[{"title":"Les recettes légendaires de Dragon Ball","author":"Thibaud Villanova","image":"https://images-na.ssl-images-amazon.com/images/I/51jQ1EUxDvL._SX347_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Un festin dans l'univers de Dragon Ball ! Qui n’a jamais rêvé de participer aux fameux banquets gourmands de Son Goku et de ses amis ? Grâce au chef geek Thibaud Villanova, votre vœu sera exauce ! Découvrez dans cet ouvrage des recettes légendaires pour goûter a la fondue au poisson de Lunch, au délicieux curry de Chichi, ou encore croquer dans une boule de cristal !"},{"title":"Crée ta propre bande dessinée: 100 planches de BD vierges pour adultes, ados & enfants","image":"https://images-na.ssl-images-amazon.com/images/I/61hRhSs-auL._SX385_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Libère ta veine créative dans ce carnet de planches de BD vierges qui plaira aussi bien aux enfants qu’aux adultes ! Ce carnet haute qualité propose plus de 100 pages de scènes de BD vierges que tu peux remplir à ta guise. Il est imprimé sur du papier de haute qualité de 90g/m2 et la couverture a un joli fini mat. C’est le cadeau idéal pour les fêtes ou pour un Père-Noël Secret amusant. Prends-en un pour toi ou quelques-uns pour tes amis ! Détails du produit:  Impression recto-verso sur papier blanc lumineux Couvertures mates haute qualité  Papier haute qualité 90 g/m² Intérieur noir et blanc 19cm x 23cm "},{"title":"STAR WARS : L'ascension de Skywalker: Le guide visuel avec plans en coupe exclusives","image":"https://images-na.ssl-images-amazon.com/images/I/51C3gFCSCfL._SX410_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Produit en collaboration avec Lucasfilm, voici le guide complet de Star Wars : L’Ascension de Skywalker, l’incroyable chapitre final de la saga de la famille Skywalker."},{"title":"Star Wars : Les Archives -Tous les plans et concepts de la première trilogie","image":"https://images-na.ssl-images-amazon.com/images/I/51LMs74aWWL._SX397_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"120 unité(s) de cet article soldée(s) à partir du 8 janvier 2020 8h (uniquement sur les unités vendues et expédiées par Amazon)Quand la galaxie n'était encore que des croquis : planètes, droïdes, vaisseaux, armes... Commenté par J. W. Rinzler, cet ouvrage d'exception rassemble tous les dessins techniques d'origine créés par les artistes de cinéma les plus talentueux de leur génération. Retrouvés dans les archives de Lucasfilm, ces plans détaillés révèlent le processus de création minutieux des éléments et des décors de la plus grande saga de S.F. de l'histoire du cinéma. Découvrez des inventions jamais construites (la salle du trône de l'Empereur, le vélo de l'espace...) et retrouvez les créations cultes (R2-D2, L'Étoile Noire, le Faucon Millenium...). Un livre exceptionnel, une référence pour tous les fans de la saga, mais aussi de cinéma. Plus de 250 plans techniques reproduits. Plus de 500 illustrations et photographies. Des interviews de Norman Reynolds et de Gavin Bocquet, des designers, des directeurs artistiques, des décorateurs et des artisans de la saga. 336 pages, 10 dépliants grand format."},{"title":"Léonard de Vinci (catalogue officiel de l'exposition)","author":"Vincent Delieuvin","image":"https://images-na.ssl-images-amazon.com/images/I/51KjkraSKaL._SX419_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Catalogue officiel de l’exposition Léonard de Vinci au musée du Louvre du  24 octobre 2019 au 24 février 2020.  L’année 2019, cinquième centenaire de la mort de Léonard de Vinci en France, revêt une signification particulière pour le Louvre qui possède la plus importante collection au monde de peintures de Léonard ainsi que 22 dessins.Le musée trouve en cette année de commémoration l’occasion de rassembler autour des cinq tableaux essentiels qu’il conserve, à savoir la  Vierge aux rochers, la  Belle Ferronnière, la  Joconde  ― qui reste dans la salle où elle est habituellement exposée ―, le  Saint Jean Baptiste  et la  Sainte Anne, la plus grande part possible des peintures de l’artiste, afin de les confronter à un large choix de dessins ainsi qu’à un ensemble, restreint mais significatif, de tableaux et de sculptures de l’environnement du maître.Cette rétrospective inédite de la carrière de peintre de Léonard permet de montrer combien il a mis la peinture au-dessus de tout et comment son enquête sur le monde, qu’il appelait « la science de la peinture », fut l’instrument de son art, dont l’ambition n’était rien moins que d’apporter la vie à ses tableaux.Aboutissement de plus de dix années de travail, qui ont vu notamment l'examen scientifique renouvelé des tableaux du Louvre et la restauration de trois d’entre eux, permettant de mieux comprendre sa pratique artistique et sa technique picturale, l’exposition clarifie également la biographie de Léonard en reprenant tous les documents d’archives. Elle dresse le portrait d’un homme et d’un artiste d’une extraordinaire libertéCoédition Hazan/Editions du musée du Louvre.Prix Catalpa 2019 Pour les catalogues d'expositions de Paris "},{"title":"« Art »","author":"Yasmina Reza","image":"https://images-na.ssl-images-amazon.com/images/I/41XNAUgWNaL._SX359_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Créée en 1994 à Paris dans une distribution irréprochable (Vaneck, Luchini, Arditi), la pièce « Art » a fait connaître Yasmina Reza sur les scènes du monde entier. C'est dire l'universalité des thèmes, l'humanité des personnages et la virtuosité des dialogues, qui font de cette pièce un classique de la comédie de moeurs. Comme chez Molière et Labiche, Feydeau et Jean-Michel Ribes, les élèves découvriront que le « goût des autres » reste le plus efficace des ressorts dramatiques, et combien la fantaisie la plus extravagante peut révéler d'angoisses existentielles."},{"title":"Et je t'aimerai encore","author":"Lucas Clavel","image":"https://images-na.ssl-images-amazon.com/images/I/41-ExN2awjL._SX311_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Je vous en veux, je crois.De quel droit avez-vous osé pénétrer mes doutes les plus forts, pour écrire votre poésie ? Vous nourrir de mes songes pour vous en moquer, parce que vous, vous semblez avoir compris de quoi l’amour est fait, c’est honteux.Quand est-ce que je vous ai donné la permission de venir fouiller dans ma tête, de retourner mon coeur, de faire frissonner mon corps, avec vos mots ?Ça doit être de ma faute, je me suis faite avoir comme une débutante des émotions. J’ai cru être seule à décortiquer l’amour et ses séquelles. J’ai lu votre livre. Une fois, d’une traite, comme on vide un verre d’eau fraiche après un après-midi sec. Et il m’a fait l’effet d’un verre de sable, tant il déchirait mes souvenirs d’amour et d’érotisme. Tant il ridiculisait et asséchait mes pensées. Comme si vous aviez volé les rouages de mon esprit.Comme vous, je pense souvent à l’amour. Il n’y a même pas assez d’unités de mesure dans une journée pour vous dire combien de fois par jour j’y pense, et veux le comprendre. Je n’arrive pas à savoir si vous écrivez pour comprendre l’amour ou pour ne pas oublier.Puis, j’ai relu votre livre. Doucement, à tâtons, comme on désinfecte un gros bobo. Et il m’a fait l’effet d’une pommade crémeuse. Il a rassuré mes peurs, et m’a soufflé aux oreilles que je n’étais pas toute seule, et que si nous étions peu à vouloir comprendre l’amour et ses besoins, au moins vous étiez avec moi. En vous lisant j’ai eu la sensation de vous faire l’amour, que vous m’aviez fait l’amour. Qu’on s’était aimés, déchirés, séparés, retrouvés, pressés, détestés, et aimés à nouveau.Vous m’avez offert toutes les sensations d’un amour profond, de sa naissance à sa mort. Mais, quand j’ai fini votre livre, je vous en ai voulu d’avoir tant joué avec moi. D’avoir su comprendre ce qui fait vibrer l’humain, et de l’avoir utilisé sans parcimonie. De m’avoir demandé d’être votre cobaye, première victime.M’avez-vous aimé ?Comme je vous ai aimé au fil des pages. Avez vous senti ma langue sur vos mots les faire rouler, les répéter, pour qu’ils emplissent l’air ? Avez vous aussi senti la chair de poule se former sur ma peau quand vous calmiez mes angoisses ? Vous souvenez-vous, vous aussi, de notre idylle sur le papier ?Et plus je vous écris, plus je comprends. C’est le sadisme de l’auteur. Chaque lecteur croit avoir été aimé par lui, mais lui n’en n’a aucune idée. Aucun souvenir.Aucune sensation.Alors je dois seule, me remettre de ces souvenirs que j’ai construits avec vous, à cause de vous. La rupture solitaire d’une relation rêvée. Voilà ce qu’est votre livre. Le scénario d’une relation amoureuse de ses premières étincelles aux cendres de ses souvenirs.Vous m’avez offert l’occasion d’aimer et d’être aimée comme jamais personne ne l’avait fait avant. Mais vous me l’avez repris quand j’ai fermé votre livre.Alors je vous en veux. Merci.Mais je vous en veux."},{"title":"Méthode de piano débutants","author":"Charles Herve","image":"https://images-na.ssl-images-amazon.com/images/I/51mRJzzmrBL._SX373_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Support - PartitionInstrumentation - PianoCD en optionGenre - ClassiqueLangue - FrançaisDate de Parution - 1990Reliure - SpiralesNombre de pages - 86pp"},{"title":"Encyclopédie du Savoir Relatif et Absolu des Chats","author":"Bernard Werber","image":"https://images-na.ssl-images-amazon.com/images/I/51sdg2ppyxL._SX398_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"« Je m'appelle Pythagore, je suis un chat né dans un élevage de laboratoire où on m'a greffé une prise USB, et qui permet de me connecter directement à ce que les humains appellent Internet. C'est là que j'ai un jour découvert l'encyclopédie du professeur Edmond Wells... qui m'a donné l'idée d'élaborer la mienne ! »Les premiers chats, comment les égyptiens les vénéraient, comment les hommes les ont envoyés dans l'espace, le langage de leur queue, le rôle des moustaches, la technologie 4X4 de leurs coussinets, leur exceptionnelle vision, les chats nus, les chats géants ou encore la ronronthérapie... Vous saurez tout sur les chats !"},{"title":"Le solfège : Méthode simple et amusante en quatorze leçons","author":"Daniel Ichbiah","image":"https://images-na.ssl-images-amazon.com/images/I/41D9hh8bGSL._SX315_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Passage obligé de tout musicien en herbe, le solfège n'est pas qu'une formalité rébarbative : c'est ce que prouve cet ouvrage. Loin des théories et des exercices fastidieux, cette méthode réinvente le solfège avec un joyeux mélange d'humour et de rigueur. De la simple lecture d'une partition à son interprétation virtuose en passant par l'étude des rythmes, ce petit guide vous initie pas à pas à la musique sans vous en dégoûter. Oubliez vos mauvais souvenirs, et prenez plaisir à apprendre!"},{"title":"Apprendre à dessiner","author":"Peter Gray","image":"https://images-na.ssl-images-amazon.com/images/I/51QDjR2czEL._SX443_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Si vous avez toujours voulu exceller en dessin, Apprendre à dessiner est pour vous. Un crayon, du papier blanc et les conseils présents dans ce livre sont tout ce dont vous avez besoin. Cet ouvrage est conçu pour vous enseigner l'essentiel du dessin et établir les bases qui vous permettront de développer votre style personnel. Cours progressifs de dessin et d'illustration, adaptés à tous.  Un guide pratique, étape par étape, des exercices faciles et des exemples. Depuis le dessin d'un simple objet, abordez tous les aspects de notre environnement, les personnes et les animaux. Croquis et observation, matériel et théorie, conseils et techniques, tout ce dont vous avez besoin pour créer vos propres dessins et illustrations. Plus de 1000 illustrations."},{"title":"J'apprends la photographie: 25 exercices pour progresser et réussir ses photos.","author":"Nicolas Croce","image":"https://images-na.ssl-images-amazon.com/images/I/51eESlXIL-L._SX349_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Pour progresser en photographie, il faut prendre des photos… beaucoup de photos, et avoir un peu de méthode ! Or quand on ne peut s'offrir des cours et que le jargon des livres techniques nous effraye, il n'est pas rare de se décourager. Ce livre très accessible propose 25 exercices concrets pour vous guider très simplement dans la découverte de la photo, et vous aider à progresser rapidement, et ce quel que soit l'appareil que vous utilisiez (compact, reflex ou smartphone)."},{"title":"Le piano sans professeur","author":"Roger Evans","image":"https://images-na.ssl-images-amazon.com/images/I/41RYvFGgorL._SX391_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Prenez le contrôle de votre apprentissage du piano !Cette méthode extrêmement simple est destinée à ceux qui désirent apprendre le piano sans avoir recours à l'aide d'un professeur. Elle convient autant aux débutants, qui n'ont aucune expérience musicale, qu'à ceux qui souhaitent renouer avec cet instrument. Les explications claires et détaillées, et des exercices faciles et amusants vous permettront d'acquérir rapidement les éléments de solfège indispensables et le doigté nécessaire pour jouer vos mélodies préférées."},{"title":"La guitare en 15 minutes par jour pour les Nuls, mégapoche","image":"https://images-na.ssl-images-amazon.com/images/I/51nJ36qDL9L._SX403_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Le premier coaching pour apprendre la Guitare vite et bien ! Avec un fichier audio en téléchargement pour progresser plus vite Un programme sur mesure vous attend sur les 6 prochains mois !  - Chaque jour : deux accords à découvrir avec une photo de la position de la main et le diagramme associé.  - Chaque semaine : un petit bilan de ce qui a été vu durant la semaine, avec des renvois au fichier audio pour reproduire à l'identique les exercices proposés.  - Toutes les 4 semaines : un morceau un peu plus long pour s'amuser rapidement avec votre guitare"},{"title":"J'apprends... LE PIANO tout simplement Niveau 1&2 C. Astie + CD","author":"Christophe Astié","image":"https://images-na.ssl-images-amazon.com/images/I/51zAMCY1d3L._SX334_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Christophe Astié a mis l accent sur une présentation aérée, des explications claires, illustrées et réellement efficaces pour réussir vos premiers pas en toute sérénité. Dès les premières pages, vous aborderez les bases indispensables du piano et jouerez rapidement des musiques connues. Les morceaux, très progressifs, ont été rigoureusement sélectionnés et simplifiés, pour vous donner un maximum de plaisir tout en progressant efficacement."},{"title":"« Passe-moi le champagne, j'ai un chat dans la gorge »: Collection Le Courage dirigée par Charles Dantzig","author":"Loïc Prigent","image":"https://images-na.ssl-images-amazon.com/images/I/41Fi4%2BtysgL._SX333_BO1,204,203,200_.jpg","categories":["Art, Musique et Cinéma"],"description":"Ils sont de retour. Encore mieux habillés, encore plus déconnectés. Mais attention : «  Tu crois que je suis à côté de la plaque mais ce n’est pas toi qui décides où est la plaque  »  ! Les poètes du hors-sol. Les timbrés du premier rang des défilés de mode. Tout un monde souvent parisien, toujours à la pointe, jamais épuisés. Loïc Prigent revient avec le dernier bulletin de santé de ses petits camarades du monde de la mode. Diagnostic :   - Des gens avec un bon sens hors du commun  : «  Passe-moi le champagne, j’ai un chat dans la gorge.  » - Des gens qui connaissent très bien les maux des autres : «  Elle a une allergie à la simplicité.  » - Des gens qui savent éviter les obstacles avec simplicité : «  Je file à mon déjeuner au Ritz. Je vous laisse gérer la crise, je reviens vers 16 h.  » - Des gens qui n’ont pas le temps : «  J’avais tellement faim j’ai oublié d’instagrammer mon repas.  » - Des gens compréhensifs : «  En tout cas on apprécie tous que tu attendes le soir pour pleurer. C’est un super progrès.  » Et, quoiqu’en en dise ou en pense, des gens qui ne se font pas d’illusions :  «  Tu es belle. - Tu ne dis ça que quand je porte mon sac Chanel.  »Après le succès de « J’adore la mode mais c’est tout ce que je déteste », le nouveau livre du Chamfort (Nicolas) de la frivolité en temps de crise."},{"title":"J'apprends la photographie: 25 exercices pour progresser et réussir ses photos.","author":"Nicolas Croce","image":"https://images-na.ssl-images-amazon.com/images/I/51eESlXIL-L._SX349_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Pour progresser en photographie, il faut prendre des photos… beaucoup de photos, et avoir un peu de méthode ! Or quand on ne peut s'offrir des cours et que le jargon des livres techniques nous effraye, il n'est pas rare de se décourager. Ce livre très accessible propose 25 exercices concrets pour vous guider très simplement dans la découverte de la photo, et vous aider à progresser rapidement, et ce quel que soit l'appareil que vous utilisiez (compact, reflex ou smartphone)."},{"title":"Chanel Défilés. L'Intégrale des collections de Kar","author":"Adelia Sabatini","image":"https://images-na.ssl-images-amazon.com/images/I/21F3eLXai6L._SX340_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Depuis sa première collection pour Chanel en 1983, Karl Lagerfeld a séduit les médias et dicté les tendances de la mode dans le monde entier. Pour la première fois, les vêtements phares de chacune de ses collections - de la haute couture au prêt-à-porter, aux collections croisière et métiers d'art - sont réunis en un seul volume. Une chance unique de suivre l'évolution d'une des marques les plus influentes au monde et de redécouvrir des créations devenues rares."},{"title":"Emerveillement","author":"Matthieu Ricard","image":"https://images-na.ssl-images-amazon.com/images/I/51SBj0rWYYL._SX420_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Un hommage, en texte et en images, à la beauté de la nature et de la vie sous toutes ses formes : ÉMERVEILLEZ-VOUS ! \" Se fondre dans l'immensité du ciel, se perdre dans le dédale d'une écorce, disparaître dans l'intimité d'une fleur comme Alice qui passe de l'autre côté du miroir et se retrouve au pays des merveilles. Savourer la fraîcheur de l'instant sans s'égarer dans les mille et un ailleurs de la distraction... \" En somme s'émerveiller de tout, du rien, du simple, de la feuille, de la brindille, du rocher, de l'eau. Retrouver un regard d'enfant sur la nature, son infiniment grand et son infiniment petit. C'est vers cet émerveillement simple et instinctif, trop souvent enfoui sous les pavés de nos villes et de nos vies, que le moine bouddhiste et photographe Matthieu Ricard nous convie, en paroles et en images. \" L'émerveillement nous élève en invitant dans notre paysage intérieur des états mentaux sereins, vastes et ouverts qui engendrent un sentiment d'adéquation avec le monde... \" Il est une incitation au lâcher prise, à la pleine conscience, à savoir apprécier l'instant présent. Il nous emplit de la vaste et émouvante interdépendance des êtres et de la nature. Il nous encourage ainsi à nous transformer et à nous reconnecter, avec respect et bienveillance, à tout ce qui nous entoure. De l'Argentine au Canada, de l'Islande au Népal, le texte de Matthieu Ricard et ses 150 images en couleurs nous font redécouvrir les vertus de cet enthousiasme primitif et de \" notre affinité innée à la Nature \"."},{"title":"Stranger Things - Dans l'envers du décor","image":"https://images-na.ssl-images-amazon.com/images/I/51PJ-PJ4ZlL._SX350_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Le phénomène Stranger Things arrive chez Mana Books ! Lorsque la première saison de Stranger Things a débuté sur Netflix en plein cœur de l'été 2016, la série reçut un accueil triomphal à travers le monde et fut également saluée par la critique. Elle remporta par la suite cinq Emmy Awards, mais son succès a surtout été le résultat d'un bouche-à-oreille sans précédent, transcendant les générations. Les spectateurs se sont intimement identifiés aux personnages ; aujourd'hui, les fans peuvent plus que jamais plonger au cœur du monde – ou des mondes – de Hawkins, Indiana.  Rassemblant des clichés inédits en couleurs et d'incroyables illustrations, le guide officiel Stranger Things : Les mondes sens dessus dessous vous emmènera au cœur des coulisses des deux premières saisons de la série, et même au-delà. Riche d'éléments inédits, ce livre est un indispensable pour toutes celles et tous ceux qui ont adoré Stranger Things ! "},{"title":"Les arbres, témoins de l'histoire","image":"https://images-na.ssl-images-amazon.com/images/I/51j0ZTFGu7L._SX401_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Si l'on connaît le travail photographique de Richard Melloul avec ses portraits de très  nombreuses personnalités, c'est cette fois-ci aux arbres qu'il offre son regard.  Alors que son métier l'a amené à Auschwitz, en Pologne, Richard Melloul se met à observer  cet arbre planté à l'entrée du tristement célèbre camp n° 1, toujours là des décennies après  la Shoah.  Et le photographe de méditer : \" Vieux parfois de plusieurs siècles, combien sont-ils à travers  le monde, ces témoins passifs de l'Histoire ? Qu'ont-ils vu ? Que pourraient-ils raconter ?  Quels secrets conservent-ils dans leur longévité ? \" Dès lors, au cours de ses voyages, Richard  Melloul n'a de cesse de photographier ces arbres témoins d'événements grandioses ou  bouleversants.  Voici un livre dans lequel les photographies et les mots se rencontrent et s'éclairent pour  nous conter l'aventure pleine de sensibilité d'une trentaine d'arbres à travers le monde : les  oliviers du Christ à Jérusalem ; le sophora de Marie-Antoinette à Versailles ; l'arbre qui a vu  tomber John Lennon aux abords de Central Park ; le marronnier qui a permis à Anne Frank  de garder espoir, à Amsterdam, alors qu'elle fuyait les persécutions nazies ; le figuier au pied  duquel Bouddha a atteint l'Éveil, en Inde ; les arbres qui ont inspiré Monet, Renoir ou encore  Van Gogh ; l'arbre-refuge de Nelson Mandela dans son village natal d'Afrique du Sud ; le sombre  platane sur lequel Albert Camus a trouvé la mort ; le Gingko biloba qui a survécu à l'explosion  de la bombe atomique à Hiroshima ; ou encore ce conifère qui marque la frontière au-delà  de laquelle plus aucune vie n'est possible, plus rien ne pousse...  Une ode à ces arbres qui restent, immuables, dans la tourmente et la folle équipée des hommes."},{"title":"Jean-Marie Périer : 1960-1970","author":"Jean-Marie Périer","image":"https://images-na.ssl-images-amazon.com/images/I/41opuMYswcL._SX398_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Dans ce livre, Jean-Marie Périer nous ouvre les portes de la gigantesque galerie que fut le début de sa carrière de photographe dans les années 1960-1970. Il emmène le lecteur à la rencontre des icônes naissantes de cette période aussi bien en France qu'à l'international. Johnny Hallyday, Jacques Dutronc, Françoise Hardy ou encore les Beatles ou Marianne Faithfull se succèdent à travers les pages et s'offrent au lecteur à travers l'objectif de Jean-Marie Périer. Près de 400 photos (dont 150 inédites), noir et blanc ou couleur, grand ou petit format, retracent une époque immortalisée par l'un de ses plus grands photographes. Le livre alterne photos et, pour la première fois, de longs textes qui se complètent et plongent le lecteur au coeur des deux décennies. Jean-Marie Périer y évoque sa vision de cette génération qu'il a connue et côtoyée et livre des anecdotes intimes sur des personnalités qui ont marqué une époque et sont entrées dans la légende."},{"title":"Composez, réglez, déclenchez! La photo pas à pas","author":"Anne-Laure Jacquart","image":"https://images-na.ssl-images-amazon.com/images/I/61ltKX5Z-IL._SX460_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Visuel, pratique, technique (mais pas trop!), complet et accessible, ce livre fait le tour d'horizon de tout ce qui constitue l'acte photographique. Il nous guide depuis l'instant où nous posons un regard différent sur ce qui nous entoure jusqu'au moment où nous fermons notre logiciel de retouche et considérons notre image aboutie. Bon sens et constatations simples servent un contenu approfondi. Diagrammes de composition, comparatifs photo et pas à pas aident à visualiser les points essentiels qui permettent d'exercer son oeil et de relever le challenge d'une pratique photographique quotidienne et diversifiée."},{"title":"Le manuel du parfait photographe : + de 350 conseils de pro pour réussir vos photos","image":"https://images-na.ssl-images-amazon.com/images/I/51xNF1TGVwL._SX387_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Un guide complet pour tout savoir sur la technique photographique ! Près de 400 trucs et astuces pour faire le tour de la question, avec des illustrations abondantes. Comment réussir à photographier un cycliste en pleine action ? Comment immortaliser vos proches sous leur meilleur jour ? Comment obtenir les plus belles images ? Ce guide très complet et à jour des dernières évolutions technologiques répond à toutes les questions pratiques sur la photo. Depuis les concepts fondamentaux de la prise de vue et le choix du matériel jusqu'aux techniques les plus pointues (photo aérienne avec un drone, ferrotypes, format RAW), en passant par l'art subtil de la composition et de la retouche (argentique comme numérique), ce manuel est le compagnon idéal de tout photographe, débutant comme initié."},{"title":"Terre(s) (Modèle aléatoire )","author":"Thomas Pesquet","image":"https://images-na.ssl-images-amazon.com/images/I/41xa4flb7mL._SY373_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Couverture aléatoire parmi les 3 présentées. TERRE(S), le livre événement de Thomas Pesquet. Depuis l'espace, la planète s'offre en spectacle.C'est sous un angle délibérément artistique que Thomas Pesquet a souhaité envisager cet ouvrage.  Au-delà de la mission scientifique, c'est un photographe d'une rare sensibilité qui s'est révélé au grand public six mois durant.  Le sujet, lui, ne s'était encore jamais montré à la fois si distant et si proche, riche de tant de nuances.  La Terre, notre planète, notre fragile et ultime bien commun, s'est dévoilée au fil des jours sous de très multiples atours : d'étendues désertiques en parcelles cultivées par l'homme, d'îles émergeant de mers azuréennes en mégalopoles parées de leurs éclats nocturnes ; nous sommes restés saisis par l'infinie variété de ses reliefs, l'étendue de sa palette de couleurs.  Sous l'œil de Thomas Pesquet, la Terre n'était plus seulement une œuvre d'art, elle était le chef-d'œuvre absolu.  TERRE(S), donc, tant elle apparaît plurielle, tour à tour minérale et végétale, aride et aquatique, sauvage et domestiquée, déserte et surpeuplée.  Inclassables paysages surgis au fil de la mission Proxima et desquels l'ouvrage conserve l'ordre chronologique : jour après jour, retracez le périple de l'ISS tel que l'ont suivi des millions d'internautes ! Les droits d'auteur de cet ouvrage seront reversés aux Restos du Cœur. Couverture aléatoire parmi les 3 présentées.Ce modèle est livré par le fabricant sous forme d'un assortiment aléatoire de plusieurs modèles et/ou coloris. Il nous est donc impossible de vous proposer un modèle et/ou un coloris en particulier. En validant votre commande, vous recevrez donc un des modèles figurant sur l'image en fonction du stock disponible. Nous vous remercions pour votre compréhension."},{"title":"100 Photos de Vincent Munier pour la liberté de la presse","image":"https://images-na.ssl-images-amazon.com/images/I/41hDafq0tPL._SX368_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Vincent Munier déploie des trésors de patience et d'humilité pour se fondre dans la nature et saisir le quotidien de ses légitimes occupants. La brume, la neige ou le blizzard enveloppent paysages graphiques et animaux rares dont on distingue parfois seulement la silhouette. Avec le décryptage du WWF France, le photographe aventurier nous fait vivre ses quêtes lointaines, des pâles aux hauts plateaux d'Asie, en passant parla forêt amazonienne, sans oublier les Vosges, sa terre natale."},{"title":"Paris Match : 70 ans 1949-2019","image":"https://images-na.ssl-images-amazon.com/images/I/51%2BVxnK0zoL._SX393_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"1949-2019 : PARIS MATCH FÊTE SES 70 ANS !  Sept décennies – 3 670 numéros – d'actualité, de reportages,  d'événements qui écrivent l'Histoire, semaine après semaine.  Depuis les années 1950, les unes de Paris Match accrochent  le regard de centaines de milliers de lecteurs. Plus de 2 millions  d'exemplaires vendus pour la visite d'Élisabeth II, alors jeune  reine d'Angleterre, ou pour l'adieu au général de Gaulle en 1970 !  Paris Match est en première ligne pour couvrir les conflits à  travers le monde, les catastrophes qui endeuillent la planète,  les événements qui font l'Histoire ou les exploits des hommes.  Paris Match est aussi sous les feux de la rampe pour nous faire  partager la vie de nos idoles, nous éblouir au pied des podiums  de mode, nous emporter dans la nouvelle vague des monarchies  modernes et leurs royales unions, nous émouvoir avec ces destins  brisés dont on se souvient...  \" Le poids des mots, le choc des photos. \" Retour sur 70 ans  d'un magazine mythique, à travers les grandes thématiques qui  ont fait son succès, des documents d'exception, des moments  forts en émotion. Un livre événement ! "},{"title":"Le Manuel du Jedi","image":"https://images-na.ssl-images-amazon.com/images/I/51BtAKf4BCL._SX360_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Transmis de Maître à Apprentis, le Manuel des Jedi est un très ancien ouvrage de formation qui a éduqué et éclairé des générations de Jedi. Dans ses pages, les Jedi-instructeurs découvriront  l'histoire et les traditions de l'Ordre Jedi, l'utilisation de la Force, les nuances subtiles du combat au sabre laser et  les dangers du côté obscur. Seul exemplaire existant, cet ouvrage est annoté par la main de Yoda, Luke Skywalker, le comte Dooku  et Dark Sidious, entre autres.Le Manuel du Jedi est maintenant entre vos mains.Faites-en bon usage.Que la force soit avec vous!Format : 15,2 x 21,6 cm"},{"title":"La photo de paysage par Scott Kelby","author":"Scott Kelby","image":"https://images-na.ssl-images-amazon.com/images/I/51IpJQgZF7L._SX383_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Dans son nouvel ouvrage, Scott Kelby donne tous ses trucs et astuces pour réussir ses photos de paysage à coup sûr, de la prise de vue au post-traitement."},{"title":"Les Sorcières - Une histoire de femmes","author":"Céline Du Chéné","image":"https://images-na.ssl-images-amazon.com/images/I/518lQ57nLlL._SX378_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Un véritable voyage dans le temps pour explorer la figure de la sorcière à travers les âges... C'est une histoire de femmes dont les pouvoirs dérangent.  Fascinante et attirante pour certains, dangereuse et maléfique pour d'autres, la sorcière a toujours peuplé notre imaginaire collectif. Qu'on lui prête un balai, des potions magiques ou une sexualité débridée, elle suscite tous les fantasmes. Autrefois traquée et brûlée, elle est aujourd'hui une femme de savoir, indépendante et puissante. Quel est le lien qui les unit au-delà des siècles ?"},{"title":"52 défis créatifs pour le photographe: Le cahier d'exercices de \"Composez, réglez, déclenchez !\"","author":"Anne-Laure Jacquart","image":"https://images-na.ssl-images-amazon.com/images/I/51eF6IZczML._SX423_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Envie d enrichir et de renouveler votre approche de la photographie ? D être plus régulier dans votre pratique ? Besoin d être guidé dans votre démarche, accompagné dans vos progrès ?!Avec cet ouvrage, Anne-Laure Jacquart vous invite à explorer cette richesse de manière novatrice, stimulante et motivante. Mettez-vous au défi et surprenez-vous ! Réalisez des images que vous n auriez jamais pensé être capable de faire et d autres dont vous n entrevoyiez pas même la possibilité, auparavant... De défi en défi, étoffez votre bagage photographique, pour une démarche plus affirmée et plus débordante d idées !Astuces de prise de vue, conseils techniques, suggestions créatives, photos d inspiration baliseront votre progression, sur une année ou à votre rythme.Dans la lignée du best-seller Composez, réglez, déclenchez ! et destiné aux passionnés d images de tous niveaux débutants comme experts , cet ouvrage est un plan de route riche et ludique pour une nouvelle aventure photographique..."},{"title":"La Terre vue du coeur","author":"Hubert Reeves","image":"https://images-na.ssl-images-amazon.com/images/I/51HZcFOS55L._SX388_BO1,204,203,200_.jpg","categories":["Photographie","Art, Musique et Cinéma"],"description":"Personne ne connaît l'avenir, mais nous pouvons détailler les menaces qui pèsent sur la Terre, aller voir des lieux où ce que nous craignions est en train de se produire. Les décisions qui seront prises dans les années qui viennent influenceront le cours de la vie humaine. En effet, nous sommes aujourd'hui menacés par la 6ème extinction et cette prise de conscience doit engendrer une réaction qui passe de l'attention, à l'intention et à l'action, action qui est notre responsabilité. Comme nous l'avons longtemps pensé, les hommes ne sont pas le chef-d'oeuvre de la création, nous ne sommes pas le but de l'évolution. Nous devons absolument retrouver une certaine humilité et repenser notre place dans la nature, prendre conscience de la totale interdépendance de tous les êtres vivants avec qui nous devons être en relation, intégrer notre vie à celle du monde animal et arrêter de considérer la Terre comme notre propriété. Il faut croire qu'un avenir est encore possible. Autour de Hubert Reeves et Frédéric Lenoir, des scientifiques nous interpellent : la biodiversité est aujourd'hui menacée. Si certains humains sont à l'origine de la crise, d'autres, de plus en plus nombreux, s'y attaquent à bras le corps et créent des solutions. Ensemble, dans cet ouvrage dédié aux générations futures, ils nous rappellent à quel point le vivant sous toutes ses formes est un fascinant et touchant mystère... qu'il ne tient qu'à nous de préserver !"},{"title":"Méthode de piano débutants","author":"Charles Herve","image":"https://images-na.ssl-images-amazon.com/images/I/51mRJzzmrBL._SX373_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"Support - PartitionInstrumentation - PianoCD en optionGenre - ClassiqueLangue - FrançaisDate de Parution - 1990Reliure - SpiralesNombre de pages - 86pp"},{"title":"Le solfège : Méthode simple et amusante en quatorze leçons","author":"Daniel Ichbiah","image":"https://images-na.ssl-images-amazon.com/images/I/41D9hh8bGSL._SX315_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"Passage obligé de tout musicien en herbe, le solfège n'est pas qu'une formalité rébarbative : c'est ce que prouve cet ouvrage. Loin des théories et des exercices fastidieux, cette méthode réinvente le solfège avec un joyeux mélange d'humour et de rigueur. De la simple lecture d'une partition à son interprétation virtuose en passant par l'étude des rythmes, ce petit guide vous initie pas à pas à la musique sans vous en dégoûter. Oubliez vos mauvais souvenirs, et prenez plaisir à apprendre!"},{"title":"Le piano sans professeur","author":"Roger Evans","image":"https://images-na.ssl-images-amazon.com/images/I/41RYvFGgorL._SX391_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"Prenez le contrôle de votre apprentissage du piano !Cette méthode extrêmement simple est destinée à ceux qui désirent apprendre le piano sans avoir recours à l'aide d'un professeur. Elle convient autant aux débutants, qui n'ont aucune expérience musicale, qu'à ceux qui souhaitent renouer avec cet instrument. Les explications claires et détaillées, et des exercices faciles et amusants vous permettront d'acquérir rapidement les éléments de solfège indispensables et le doigté nécessaire pour jouer vos mélodies préférées."},{"title":"La guitare en 15 minutes par jour pour les Nuls, mégapoche","image":"https://images-na.ssl-images-amazon.com/images/I/51nJ36qDL9L._SX403_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"Le premier coaching pour apprendre la Guitare vite et bien ! Avec un fichier audio en téléchargement pour progresser plus vite Un programme sur mesure vous attend sur les 6 prochains mois !  - Chaque jour : deux accords à découvrir avec une photo de la position de la main et le diagramme associé.  - Chaque semaine : un petit bilan de ce qui a été vu durant la semaine, avec des renvois au fichier audio pour reproduire à l'identique les exercices proposés.  - Toutes les 4 semaines : un morceau un peu plus long pour s'amuser rapidement avec votre guitare"},{"title":"J'apprends... LE PIANO tout simplement Niveau 1&2 C. Astie + CD","author":"Christophe Astié","image":"https://images-na.ssl-images-amazon.com/images/I/51zAMCY1d3L._SX334_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"Christophe Astié a mis l accent sur une présentation aérée, des explications claires, illustrées et réellement efficaces pour réussir vos premiers pas en toute sérénité. Dès les premières pages, vous aborderez les bases indispensables du piano et jouerez rapidement des musiques connues. Les morceaux, très progressifs, ont été rigoureusement sélectionnés et simplifiés, pour vous donner un maximum de plaisir tout en progressant efficacement."},{"title":"Mes premières comptines","image":"https://images-na.ssl-images-amazon.com/images/I/513W01tCdFL._SX447_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"Avec ses puces sonores qui parlent ou chantent ce recueil est unique. Sur chaque page, l’enfant recherche dans l’illustration le petit bouton qui déclenchera la chanson mise en musique. Une illustration simple et drôle accompagne chaque chanson. En écoutant ou en chantant, le petit peut observer les détails de l’image tout en étant autonome. Il retrouvera au fil des pages : La Souris verte ; Une poule sur un mur ; Escargot rigolo ; Coccinelle ; Jamais on n’a vu ; Un petit cochon."},{"title":"Mylène Farmer, de scène en scène","image":"https://images-na.ssl-images-amazon.com/images/I/51OEz1o2t4L._SX384_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"À l'occasion des 30 ans de scène de l'artiste mythique, redécouvrez les meilleurs moments de ses 7 spectacles avec des interviews, des anecdotes exclusives et des photos inédites !Tout au long de ses 35 ans de carrière, Mylène Farmer n'a cessé de nous charmer avec ses performances musicales et son visage d'ange. Mylène Farmer, de scène en scène est le premier livre qui revient en détails sur les 30 ans de scène, les 7 spectacles de l'artiste internationale, sans oublier les derniers concerts du mois de juin 2019 à Paris.  Retrouvez des photos inédites des concerts mais aussi les secrets de ses costumes et de ses coiffures. Vous pensez tout savoir sur cette artiste ?  Mais savez-vous de quelle matière est faite la magnifique robe rouge portée pour la tournée de 2009 ? Elle a été fabriquée dans l'atelier haute couture de son grand ami Jean Paul Gaultier. Celui-ci a imaginé pour elle une robe brodée de cristaux Swarovski. Découvrez d'autres informations incroyables dans Mylène Farmer, de scène en scène.  Chapitre après chapitre, retrouvez des photos légendaires, des interviews exclusives et des anecdotes inédites !  Préface de Lena Lutaud, grand reporter au Figaro"},{"title":"Le solfège sans professeur","author":"Roger Evans","image":"https://images-na.ssl-images-amazon.com/images/I/51LgVLNgO7L._SX384_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":" Une méthode originale pour apprendre à lire la musique sans vous casser la tête !Savoir lire la musique nous permet de l'apprécier davantage. Si vous êtes de ceux qui croient qu'il s'agit d'un apprentissage long et difficile, voici un ouvrage qui vous prouvera le contraire. Oui, il est possible d'apprendre à lire la musique sans professeur !  Cette nouvelle méthode d'enseignement démythifie la musique écrite. Grâce aux nombreuses explications détaillées qui favorisent une compréhension rapide, vous serez bientôt capable de lire votre musique préférée, qu'il s'agisse de musique classique ou populaire, de folklore ou de jazz, de blues ou de rock. En plus de révéler les secrets de la notation d'une composition musicale, Le solfège sans professeur vous initiera à l'art de choisir judicieusement les pièces qui composeront votre répertoire personnel."},{"title":"La Guitare Facile : La Méthode pour Enfants à partir de 6 ans (livre seul)","image":"https://images-na.ssl-images-amazon.com/images/I/51txYICbpeL._SX381_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"]},{"title":"Post-scriptum: Le journal intime de Jane Birkin 1982-2013","author":"Jane Birkin","image":"https://images-na.ssl-images-amazon.com/images/I/41CH7gNp1AL._SX321_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"« Post-scriptum, c’est le démarrage d’une autre vie. C’est le début de ma vie avec Lou… de mon union avec Jacques Doillon… Kate qui était enfant dans le premier tome est maintenant teenager, Charlotte a neuf ans…C’est une autre ouverture, une autre balade, plus curieuse des autres, découvrant une trajectoire, des concerts, des tournées, des pièces de théâtre, voyageant, parfois m’attachant à des personnes qui n’étaient pas seulement mes parents, ma sœur Linda, mon frère Andrew, les enfants… Mais l’amour est toujours l’amour, peut-être même qu’il y en avait un autre dans cette vie vieillissante, dans mon cas solitaire, accompagnée par mes amis… Il me semble que j’ai plutôt navigué dans un optimisme absolument infondé. J’ai cessé d’écrire ce journal à Besançon le 11/12/13… en apprenant la mort de Kate… » Après les Munkey Diaries, qui retraçaient la vie de Jane Birkin de 1957 à 1982, ce second volume de son journal intime, débutant après sa séparation d’avec Serge Gainsbourg, traverse les années 1980 à 2000 avec une fantaisie et une grâce qui lui permettent de surmonter bien des épreuves. On retrouve avec bonheur une mère dévorée d’amour pour ses trois filles qui s’émancipent et entrent dans l’âge adulte, une amoureuse tiraillée entre passion, jalousie et nostalgie, une artiste engagée qui s’épanouit et enchante le monde entier."},{"title":"Patients","author":"Grand corps malade","image":"https://images-na.ssl-images-amazon.com/images/I/41bDBaL%2B-WL._SX301_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"À tout juste 20 ans, alors qu'il chahute avec des amis, Fabien heurte le fond d'une piscine. Les médecins diagnostiquent une probable paralysie à vie. Dans le style poétique drôle et incisif qu'on lui connaît, Grand Corps malade relate les péripéties vécues avec ses colocataires d'infortune dans un centre de rééducation. Jonglant avec émotion et dérision, ce récit est aussi celui d'une renaissance. Grand Corps Malade, de son vrai nom Fabien Marsaud, est né en 1977, sous le soleil de la Seine-Saint-Denis. Enfant, il veut devenir prof de sport. Mais la vie lui réserve un autre destin. Armé d'une béquille et d'un stylo, il se lance dans la musique : en 2006, son premier album, Midi 20, se vend à plus de 600 000 exemplaires et l'artiste est primé deux fois aux Victoires de la musique. \" Grand Corps Malade réussit la prouesse de décrire l'horreur absolue en y ajoutant des touches d'humour et de jubilatoires formules poétiques. \"Le Nouvel Observateur"},{"title":"Le Piano arc en ciel","image":"https://images-na.ssl-images-amazon.com/images/I/51oU73nZr1L._SY445_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"Support - PartitionInstrumentation - PianoMéthode pour les 4 à 7 ansGenre - Classique"},{"title":"L'obsession Rap: Classiques et instantanés du rap français","author":"L'ABCDR du son","image":"https://images-na.ssl-images-amazon.com/images/I/41I0yA-nJeL._SX361_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"Le rap appartient à PNL. Le rap appartient aussi à Nekfeu. Et à Booba. À OrelSan. À Alliance Ethnik, Assassin et ATK. À Kaaris et Casey,  à Jul et Grems. Le rap appartient à ses artisans, ses faiseurs de son, ses personnalités de l’ombre. Il appartient aux superstars et aux pionniers, aux phénomènes du moment et aux classiques oubliés, à ceux qui engrangent les disques d’or et ceux qui rappent pour la beauté du geste.À travers des portraits, des interviews et des analyses, L’Obsession Rap saisit les nuances d’un genre en constante transformation, une mode tenace qui n’en nit plus de se réinventer, près de 40 ans après ses premières traces discographiques. L’Obsession Rap est un ouvrage multifacette pour une musique riche et complexe, dont chaque révolution promet un nouveau commencement.Imaginé par une bande de passionnés éparpillée dans toute la France, le webzine Abcdrduson.com décortique et documente le rap français  à coups d’entretiens- euves et d’analyses en ammées. Toujours porté par une équipe bénévole, l’Abcdr du Son fête ses 20 ans en 2020."},{"title":"Hellfest","image":"https://images-na.ssl-images-amazon.com/images/I/41fvnNfdceL._SX392_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"Le Hellfest, le plus grand festival de la scène metal et hardcore internationale, raconté pour la première fois par les groupesMötorhead, Ghost, Gojira, Slash, Megadeth : depuis quinze ans, les plus grands noms du metal se sont produits au Hellfest. Chaque année, ce sont des milliers de festivaliers qui investissent la petite ville de Clisson pour assister à cet événement.  Nightwish, Behemoth, Avatar, Sabaton, Soulfly, Arch Enemy, Phil Campbell, Phil Anselmo...  Dans ce livre, 100 artistes emblématiques prennent la parole et dévoilent souvenirs et anecdotes inédites, le tout illustré par des photos exceptionnelles.  Plongez au cœur du Hellfest, au plus près des groupes et des scènes d'un festival hors du commun ! "},{"title":"Moi, Elton John","author":"Elton John","image":"https://images-na.ssl-images-amazon.com/images/I/41Y%2B9p-7TaL._SX321_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"Elton John : un nom, une légende vivante. De ses débuts à sa gloire planétaire, sa carrière est à l'image de sa vie : extraordinaire. Aujourd'hui, pour la première fois, il se raconte et nous fait vivre son incroyable aventure, avec ses moments les plus fous et les plus déchirants. Né dans la banlieue londonienne de Pinner, le petit Reginald Dwight se rêve très tôt un destin de pop-star. Il se réalise lors de son tout premier concert aux Etats-Unis sous les yeux d'un public stupéfait par sa combinaison jaune canari, son T-shirt étoilé et ses bottes aux ailes dorées. Elton John est né, et le monde de la musique ne sera plus jamais le même. Des premiers refus essuyés avec son parolier Bernie Taupin à son ascension fulgurante dans les charts ; de ses amitiés avec John Lennon, Freddie Mercury et George Michael à sa rencontre avec la reine d'Angleterre qui l'anoblit ; de ses tentatives de suicide à son addiction à la drogue, tenue secrète, et dont il mettra plus de dix ans à se libérer, ces pages retracent le parcours hors du commun d'une des dernières rock stars du siècle. Elton John est aussi un homme engagé : dans ce livre, il parle très ouvertement de sa désintoxication et de la création de la fondation contre le SIDA qui porte son nom. Il évoque sa rencontre du grand amour en la personne de David Furmish, ses vacances avec Versace et l'enterrement de Lady Diana. Et il revient sur l'instant précis où il a voulu devenir père, au risque de bouleverser à nouveau sa vie. Passionnant, débordant d'humour et profondément émouvant, Moi vous embarque dans un voyage en tête à tête avec une légende vivante."},{"title":"Méthode Rose 1ère année (version traditionnelle)","author":"Ernest Van de Velde","image":"https://images-na.ssl-images-amazon.com/images/I/51-LHrIZOTL._SX391_BO1,204,203,200_.jpg","categories":["Musique","Art, Musique et Cinéma"],"description":"La légende ! Traduite en sept langues dont le japonais, elle a guidé les premiers pas de plusieurs générations de pianistes amateurs ou professionnels. La Méthode Rose est plus que jamais d'actualité, elle séduit toujours par son ancrage dans un classicisme qui a fait ses preuves."},{"title":"Léonard de Vinci (catalogue officiel de l'exposition)","author":"Vincent Delieuvin","image":"https://images-na.ssl-images-amazon.com/images/I/51KjkraSKaL._SX419_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"Catalogue officiel de l’exposition Léonard de Vinci au musée du Louvre du  24 octobre 2019 au 24 février 2020.  L’année 2019, cinquième centenaire de la mort de Léonard de Vinci en France, revêt une signification particulière pour le Louvre qui possède la plus importante collection au monde de peintures de Léonard ainsi que 22 dessins.Le musée trouve en cette année de commémoration l’occasion de rassembler autour des cinq tableaux essentiels qu’il conserve, à savoir la  Vierge aux rochers, la  Belle Ferronnière, la  Joconde  ― qui reste dans la salle où elle est habituellement exposée ―, le  Saint Jean Baptiste  et la  Sainte Anne, la plus grande part possible des peintures de l’artiste, afin de les confronter à un large choix de dessins ainsi qu’à un ensemble, restreint mais significatif, de tableaux et de sculptures de l’environnement du maître.Cette rétrospective inédite de la carrière de peintre de Léonard permet de montrer combien il a mis la peinture au-dessus de tout et comment son enquête sur le monde, qu’il appelait « la science de la peinture », fut l’instrument de son art, dont l’ambition n’était rien moins que d’apporter la vie à ses tableaux.Aboutissement de plus de dix années de travail, qui ont vu notamment l'examen scientifique renouvelé des tableaux du Louvre et la restauration de trois d’entre eux, permettant de mieux comprendre sa pratique artistique et sa technique picturale, l’exposition clarifie également la biographie de Léonard en reprenant tous les documents d’archives. Elle dresse le portrait d’un homme et d’un artiste d’une extraordinaire libertéCoédition Hazan/Editions du musée du Louvre.Prix Catalpa 2019 Pour les catalogues d'expositions de Paris "},{"title":"Chanel Défilés. L'Intégrale des collections de Kar","author":"Adelia Sabatini","image":"https://images-na.ssl-images-amazon.com/images/I/21F3eLXai6L._SX340_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"Depuis sa première collection pour Chanel en 1983, Karl Lagerfeld a séduit les médias et dicté les tendances de la mode dans le monde entier. Pour la première fois, les vêtements phares de chacune de ses collections - de la haute couture au prêt-à-porter, aux collections croisière et métiers d'art - sont réunis en un seul volume. Une chance unique de suivre l'évolution d'une des marques les plus influentes au monde et de redécouvrir des créations devenues rares."},{"title":"Jaune - Histoire d'une couleur","author":"Michel Pastoureau","image":"https://images-na.ssl-images-amazon.com/images/I/41gygOieStL._SX487_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"Aujourd'hui, en Europe, le jaune est une couleur discrète, peu présente dans la vie quotidienne et guère sollicitée dans le monde des symboles. Il n'en a pas toujours été ainsi. Les peuples de l'Antiquité voyaient en lui une couleur presque sacrée, celle de la lumière, de la chaleur, de la richesse et de la prospérité. Les Grecs et les Romains lui accordaient une place importante dans les rituels religieux, tandis que les Celtes et les Germains l'associaient à l'or et à l'immortalité. Le déclin du jaune date du Moyen Âge qui en a fait une couleur ambivalente. D'un côté le mauvais jaune, celui de la bile amère et du soufre démoniaque : il est signe de mensonge, d'avarice, de félonie, parfois de maladie ou de folie. C'est la couleur des hypocrites, des chevaliers félons, de Judas et de la Synagogue. L'étoile jaune de sinistre mémoire trouve ici ses lointaines racines. Mais de l'autre côté il y a le bon jaune, celui de l'or, du miel et des blés mûrs ; il est signe de pouvoir, de joie, d'abondance. À partir du XVIe siècle, la place du jaune dans la culture matérielle ne cesse de reculer. La Réforme protestante puis la Contre-Réforme catholique et enfin les \" valeurs bourgeoises \" du XIXe siècle le tiennent en peu d'estime. Même si la science le range au nombre des couleurs primaires, au même titre que le rouge et le bleu, il ne se revalorise guère et sa symbolique reste équivoque. De nos jours encore, le jaune verdâtre est ressenti comme désagréable ou dangereux ; il porte en lui quelque chose de maladif ou de toxique. Inversement, le jaune qui se rapproche de l'orangé est joyeux, sain, tonique, bienfaisant, à l'image des fruits de cette couleur et des vitamines qu'ils sont censés contenir."},{"title":"Histoire de l'art","image":"https://images-na.ssl-images-amazon.com/images/I/41ZizcdvlqL._SX342_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"\"La storia dell'arte\" è il libro sull'arte più famoso e popolare mai pubblicato. Per oltre cinquant'anni è rimasto un'ineguagliata introduzione alla materia, dalle pitture rupestri all'arte sperimentale contemporanea. In tutto il mondo lettori di ogni età e formazione hanno trovalo in Gombrich un vero maestro, capace di coniugare cultura e sapienza con il raro dono di comunicare in modo diretto l'amore profondo per i capolavori che descrive. La storia dell'arte deve la sua ininterrotta popolarità a una scrittura semplice e immediata, oltre che all'esemplare chiarezza narrativa del suo autore. Lo scopo, come direbbe Gombrich, è di consentire al lettore di \"far fronte, senza smarrirsi, alla gran messe di nomi, periodi e stili che affollano le pagine delle opere più ambiziose\" e grazie alla profonda conoscenza della psicologia delle arti visive, egli ci prospetta la storia dell'arte come \"una continua tessitura e trasformazione di tradizioni, dove ogni lavoro accenna al futuro e ricorda il passato\", \"una catena vivente che collega ancora l'arte dei nostri giorni a quella dell'età delle piramidi\". Il nuovo formato tascabile di quest'opera ormai classica intende rinnovarne il successo trionfale tra le future generazioni e riaffermarla quale scelta prioritaria per coloro che si avvicinano per la prima volta all'arte."},{"title":"Fragments d'un discours amoureux","author":"Roland Barthes","image":"https://images-na.ssl-images-amazon.com/images/I/41BN%2BTdyXsL._SX334_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"S'abîmer Absence Adorable Affirmation Altération Angoisse Annulation Ascèse Atopos Attente Cacher Casés Catastrophe Circonscrire Cœur Comblement Compassion Comprendre Conduite Connivence Contacts Contingences Corps Déclaration Dédicace Démons Dépendance Dépense Déréalité Drame Ecorché Ecrire Errance Etreinte Exil Fâcheux Fading Fautes Fête Fou Gêne Gradiva Habit Identification Image Inconnaissable Induction Informateur Insupportable Issues Jalousie Je-t-aime Langueur Lettre Loquèle Magie Monstrueux Mutisme Nuages Nuit Objets Obscène Pleurer Potin Pourquoi Ravissement Regretté Rencontre Retentissement Réveil Scène Seul Signes Souvenir Suicide Tel Tendresse Union Vérité Vouloir-saisir"},{"title":"L'orientalisme","author":"Sidonie Lemeux-Fraitot","image":"https://images-na.ssl-images-amazon.com/images/I/51kJknEj0SL._SX404_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"Un panorama de l'orientalisme, des peintres orientaux découverts par les ambassadeurs jusqu'à un Orient recréé par les peintres occidentaux."},{"title":"KO-Léonard de Vinci. L'oeuvre graphique","author":"Johannes Nathan","image":"https://images-na.ssl-images-amazon.com/images/I/51AjIdlO0xL._SX375_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"L’agilité de Vinci Les dessins du génie absolu de l’histoire de l’art Léonard de Vinci, l’un des êtres humains les plus accomplis ayant jamais existé, représente l’image même du génie de la Renaissance. Créateur des plus célèbres tableaux du monde, ce scientifique, artiste, philosophe, inventeur, constructeur et mécanicien incarne parfaitement le grand épanouissement de la conscience humaine qui marque son époque. Léonard de Vinci - L’œuvre graphique présente des reproductions de très grande qualité de 663 dessins de Léonard, des études anatomiques aux plans d’architecture, des dessins techniques complexes aux portraits de bébés potelés. Hormis quelques rares exceptions, tous ces dessins, dont plus de la moitié sont tirés de la collection royale du château de Windsor, sont présentés en format pleine page. Plongez-vous dans ce livre et savourez l’immense subtilité de l’un des plus grands esprits et des plus talentueux artistes de l’histoire. À propos des auteurs: Frank Zöllner a écrit sa thèse de doctorat de troisième cycle sur un motif antique dans la théorie de l’art et de l’architecture du Moyen Âge et de la Renaissance (1987), et sa thèse de doctorat d’État sur les études de mouvement de Léonard de Vinci (parue en 2010). Auteur de nombreuses publications sur l’art et la théorie de l’art de la Renaissance et sur l’art du XXe siècle, il est depuis 1996 titulaire d’une chaire d’histoire de l’art médiéval et moderne à l’université de Leipzig. Il est l’auteur chez TASCHEN des monumentales monographies Léonard de Vinci et Michel-Ange. "},{"title":"Coco Chanel : L'univers illustré d'une icône de la mode","image":"https://images-na.ssl-images-amazon.com/images/I/51k5%2Ba1F5YL._SX343_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"]},{"title":"Bleu histoire d'une couleur","image":"https://images-na.ssl-images-amazon.com/images/I/41vm9isGepL._SX478_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"L'histoire de la couleur bleue dans les sociétés européennes est celle d'un complet renversement : pour les Grecs et les Romains, cette couleur compte peu et est même désagréable à l'œil ; c'est une couleur barbare. Or aujourd'hui, partout en Europe, le bleu est de très loin la couleur préférée (devant le vert et le rouge). Michel Pastoureau raconte l'histoire de ce renversement, mettant l'accent sur les pratiques sociale de la couleur (lexiques, étoffes et vêtements, vie quotidienne, symboles) et sur sa place dans la création littéraire et artistique. Il montre d'abord le désintérêt pour le bleu dans les sociétés antiques, puis suit la montée et la valorisation progressives des tons bleus tout au long du Moyen Âge et de l'époque moderne. Enfin, il met en valeur le triomphe du bleu à l'époque contemporaine, dresse un bilan de ses emplois et significations et s'interroge sur son avenir."},{"title":"Le pinceau magique","author":"Stéphane Girel","image":"https://images-na.ssl-images-amazon.com/images/I/51ZnJJDmNUL._SY427_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"Wang Li, un pauvre paysan, rêve d ap- prendre à peindre mais n a pas de quoi s acheter son matériel. Jusqu au jour où un vieil homme lui offre un pinceau magique qui matérialise tous les dessins ! Cette nouvelle arrive aux oreilles de l empereur, qui fait prisonnier Wang Li pour le mettre à son service. Aveuglé par son avidité, l empereur sera victime d une séance de dessin épique..."},{"title":"Francis Bacon en toutes lettres : Catalogue de l'expostion présentée au Centre Pompidou du 11 septembre 2019 au 20 janvier 2020","image":"https://images-na.ssl-images-amazon.com/images/I/41f4z00QppL._SX371_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"Francis Bacon a aimé les livres. Les quelque mille ouvrages de sa bibliothèque témoignent de sa passion pour la littérature. Cinquante ans après l'exposition du Grand Palais qui le consacrait comme l'un des artistes majeurs de son temps, le Centre Pompidou s'attache aux relations que la peinture de Bacon n'a cessé d'entretenir avec ses auteurs de prédilection. Réinventant le rapport de la peinture au texte, Bacon a traduit ses lectures en images synthétiques et fulgurantes. Ce que son inspiration doit à Eschyle, à T.S. Eliot, à Joseph Conrad, à Friedrich Nietzsche, à Michel Leiris ou à Georges Bataille s'exprime de façon diffuse dans son oeuvre, particulièrement dans les douze triptyques que l'exposition fait dialoguer avec leurs récits fondateurs. Si l'imaginaire de Bacon s'est nourri de la littérature, les écrivains ont, en retour, trouvé dans ses tableaux une matière à réflexion. De Claude Simon à Hervé Guibert, de Gilles Deleuze à Philippe Sollers, l'oeuvre de Bacon a acquis en France un statut de véritable objet littéraire."},{"title":"Dia de los muertos: Livre de coloriage pour adultes: Le Jour des Morts","author":"Papeterie Bleu","image":"https://images-na.ssl-images-amazon.com/images/I/51ejqvKMKfL._SX384_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"IDÉES CADEAUX | LIVRES DE COLORIAGE POUR ADULTES | ANTISTRESS  « Quien con la Esperanza Vive, Alegre Muere »« Celui qui vit avec espoir meurt heureux »El Día de los Muertos, le Jour des Morts, est célébré au Mexique et dans d’autres pays latins depuis l’époque précolombienne. C’est un rituel très spécial et magnifique, rempli d’amour et de souvenir, pendant lequel les familles se remémorent dans la joie leurs proches décédés. Détendez-vous et déstressez-vous avec nous en coloriant nos dessins fins de crânes, de fleurs et d’animaux dans ce livre de coloriage pour adultes. Célébrez la vie des gens que vous chérissez tout en méditant sur la beauté de la vie avec ces dessins uniques.Bon coloriage !Description du produit:Couverture mate haute qualitéImpression seulement sur le recto de la page sur papier blanc brillantParfait pour tous les coloriagesPapier 90 g/m² de haute qualitéPages grand format de 21,5x28 cmVerso de la page noir pour éviter de transpercer"},{"title":"Les femmes artistes sont dangereuses","image":"https://images-na.ssl-images-amazon.com/images/I/51ZghkT3QOL._SX370_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"« On ne naît pas artiste mais on le devient. Du plus loin qu'on s'en souvienne, l'histoire de l'art a été pensée, écrite, publiée, transmise par des hommes. Et quand on née femme, être artiste, le prouver, y avoir accès, produire, monter, continuer à le demeurer est un combat permanent, dangereux, épuisant physiquement, intellectuellement et psychiquement. Le temps semble aujourd'hui propice pour revisiter et regarder autrement les créations de celles qui ont eu le courage de défier les règles pour assouvir leur vocation. » Laure Adler   Après Les Femmes qui lisent sont dangereuses, Laure Adler revient avec un nouvel ouvrage sur les femmes artistes. Explorant les archétypes et les codes de l'histoire de l'art, elle analyse, à travers leurs oeuvres d'art, le lent basculement des femmes vers l'autonomie artistique et la reconnaissance du travail de création, trop longtemps laissée aux seuls mains et signatures des hommes.  Cet ouvrage dresse le portrait d'une cinquantaine de ces créatrices, depuis la Renaissance avec Artemisia Gentileschi, jusqu'à nos jours avec Paula Rego, Niki de Saint Phalle, Yoko Ono, Sheila Hicks, Annette Messager, Marina Abramovi , Sophie Calle, Laure Prouvost et Camille Henrot en passant par les incontournables Mary Cassatt, Berthe Morisot, Sonia Delaunay, Frida Kahlo ou Georgia O'keeffe."},{"title":"Degas à l'Opéra","image":"https://images-na.ssl-images-amazon.com/images/I/51ZpXtT6RsL._SX414_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"\"On voit comme on veut voir ; c'est faux ; cette fausseté constitue l'art\". Edgar Degas."},{"title":"Les Machines de Léonard de Vinci","image":"https://images-na.ssl-images-amazon.com/images/I/512vJaovXuL._SX421_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"Une étude inédite des inventions de Léonard de Vinci à travers une iconographie riche et abondante. Cet ouvrage hors du commun réunit les schémas et notes de Léonard de Vinci et leurs représentations en images de synthèse !  Plus de 30 de ses inventions (ponts mécaniques, machines volantes et instruments de musique) sont ainsi décryptées. "},{"title":"Rouge. Histoire d'une couleur","author":"Michel Pastoureau","image":"https://images-na.ssl-images-amazon.com/images/I/412KlcrS%2BnL._SX301_BO1,204,203,200_.jpg","categories":["Histoire de l'art","Art, Musique et Cinéma"],"description":"Rouge Le rouge est en Occident la première couleur que l'homme a maîtrisée : ainsi elle est longtemps restée la couleur \" par excellence \", la plus riche du point de vue matériel, social, artistique, onirique et symbolique. Admiré des Grecs et des Romains dans l'Antiquité, le rouge prend une forte dimension religieuse au Moyen Âge. Mais il est aussi, dans le monde profane, la couleur de l'amour, de la gloire et de la beauté, comme celle de l'orgueil, de la violence et de la luxure. Au XVIe siècle, les morales protestantes partent en guerre contre le rouge, couleur indécente et immorale, liée aux vanités du monde. Dès lors, partout en Europe, rouge est en recul. Toutefois, à partir de la Révolution française et ce jusqu'à nos jours, le rouge devient politique : c'est la couleur des forces progressistes ou subversives.Michel Pastoureau Historien, spécialiste des couleurs, des images et des symboles, il est directeur d'études émérite à l'École pratique des hautes études. Il a notamment publié L'Art héraldique au Moyen Âge, Le roi tué par un cochon et Le Loup, une histoire culturelle (Seuil, 2009, 2015, 2019)."}]