[{"title":"MARK'S 2020 Tischkalender S // Ivory","image":"https://images-na.ssl-images-amazon.com/images/I/41zg8Es8SwL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers à poser","Calendriers et Agendas"]},{"title":"Calendrier de table 2019 Chats","image":"https://images-na.ssl-images-amazon.com/images/I/41siBD5OzFL._SX415_BO1,204,203,200_.jpg","categories":["Calendriers à poser","Calendriers et Agendas"],"description":"De délicieux calendriers, en version murale ou de table, vous accompagneront mois après mois avec leurs merveilleuses photographies d'enfants, d'animaux, leurs jolis dessins à colorier ou encore leurs images et pensées de sagesse orientale. Pour vous inspirer et vous faire sourire un peu chaque jour. De délicieux calendriers, en version murale ou de table, vous accompagneront mois après mois avec leurs merveilleuses photographies d'enfants, d'animaux, leurs jolis dessins à colorier ou encore leurs images et pensées de sagesse orientale. Pour vous inspirer et vous faire sourire un peu chaque jour."},{"title":"\n                \n                    \n                    \n                \n\n                \n                    \n                    \n                        Calendrier de table 3 mois 2020-2021 - Noir\n                    \n                \n\n                \n                    \n                    \n                \n            ","image":"https://images-na.ssl-images-amazon.com/images/I/41E-GaRrKcL._AC_.jpg","categories":["Calendriers à poser","Calendriers et Agendas"]},{"title":"\n                \n                    \n                    \n                \n\n                \n                    \n                    \n                        Dessin animé Calendrier de bureau Fuibo 2018 mignon Dessin animé Animal Desk Calendrier de bureau support à rabat Table Organiseur de bureau C\n                    \n                \n\n                \n                    \n                    \n                \n            ","image":"https://images-na.ssl-images-amazon.com/images/I/71TEygXf3ML._AC_SY355_.jpg","categories":["Calendriers à poser","Calendriers et Agendas"]},{"title":"Calendrier de table Chats 2015","image":"https://images-na.ssl-images-amazon.com/images/I/51YEyTAHhTL._SX405_BO1,204,203,200_.jpg","categories":["Calendriers à poser","Calendriers et Agendas"],"description":"Un calendrier de table avec des photos tendres et amusantes de votre félin préféré où vous inscrirez vos rendez-vous tout en admirant la photo du mois. Les photos sont réalisées par des photographes spécialisés de renommée internationale qui immortalisent nos amis le chat avec beaucoup d'humour. Un calendrier de table avec des photos tendres et amusantes de votre félin préféré où vous inscrirez vos rendez-vous tout en admirant la photo du mois. Les photos sont réalisées par des photographes spécialisés de renommée internationale qui immortalisent nos amis le chat avec beaucoup d'humour. "},{"title":"\n                \n                    \n                    \n                \n\n                \n                    \n                    \n                        Sheltie 2017 (Tischkalender 2017 DIN A5 quer): 13 wunderschöne Fotos von Shelties in allen Farben begleiten durch das Jahr (Monatskalender, 14 Seiten )\n                    \n                \n\n                \n                    \n                    \n                \n            ","image":"https://images-na.ssl-images-amazon.com/images/I/51f1VSZwfIL._AC_.jpg","categories":["Calendriers à poser","Calendriers et Agendas"]},{"title":"Organiseur familial Mémoniak 2019-2020\n- Calendrier sur 16 mois de sept 2019 à dec 2020 : des magnets ultra-solides et une frise Montessori en cadeau !","image":"https://images-na.ssl-images-amazon.com/images/I/51FZUJ9zUML._SY433_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"L'Organiseur Mémoniak vous propose une double-page par mois avec une grande case chaque jour pour noter toutes les activités des petits et des grands : foot, dentiste, déjeuner de famille ou soirée chez des copains, suivez tous les emplois du temps de la famille en un seul coup d'œil et partagez les informations importantes ! Les 1 000 autocollants colorés et ludiques permettent de visualiser le mois entier d'un seul coup d'œil et de faire participer petits et grands. Retrouvez aussi :  - un bloc de listes de courses pour ne rien oublier,  - une recette de cuisine chaque mois,  - une grande pochette à soufflet pour y insérer tous vos papiers importants,  - 10 aimants ultra-solides pour accrocher votre Mémoniak au frigo,  - une ardoise effaçable pour que tous les membres de la famille puissent noter l'info du jour,  - une pince métallique,  - un stylo-feutre aimanté  - des pages d'informations pratiques pour toute la famille : emploi du temps des enfants, calendrier des fruits et légumes, calendrier 2020. - En cadeau cette année : une frise du temps Montessori d'un mètre de long à accrocher au mur pour aider les enfants à se repérer dans le temps Calendrier sur 16 mois, de septembre 2019 à décembre 2020.  Soyez vous-même solidaire en recyclant vos anciens produits Mémoniaks grâce au partenariat éco-responsable que nous avons développé avec l'association Cèdre. En savoir plus : www.cedre.info "},{"title":"Joyeux journal - Agenda 2020","author":"MATHOU","image":"https://images-na.ssl-images-amazon.com/images/I/41pRbjjOkSL._SX366_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Un agenda foisonnant, entre bullet journal et BD intimiste pour une merveilleuse année feel-good !Grâce à l'agenda 2020 de Mathou, vivez une année joyeusement drôle et pleine de petits bonheurs ! Un agenda très pratique, sur le modèle d'une double page/une semaine, chaque double page étant agrémentée de conseils, objectifs et petits challenges pour se faire plaisir et croquer chaque jour la vie à pleines dents.  À mi-chemin entre un Bullet journal et l'agenda, vous trouverez également des calendriers mensuels, des pages de notes et des bonus feel-good sans oublier les magnifiques planches de stickers signées de l'auteur. Et cette année, soyez guidée par Mathou grâce à ses jolis tutos pour dessiner feel-good, comme elle ! Le compagnon indispensable pour passer une année de légèreté et de bien-être !"},{"title":"Agenda familial Mémoniak 2019-2020","image":"https://images-na.ssl-images-amazon.com/images/I/51UV885jftL._SX463_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Pratique, cet agenda permet de s'organiser en famille et donne un aperçu global de tout ce qu'il y a à faire chaque semaine : les rendez-vous de toute la famille, les menus à préparer, les choses à ne pas oublier. Retrouvez cette année encore la liste des menus de la semaine à compléter et la liste de courses détachables à remplir au fur et à mesure, et à emporter avec vous au supermarché. Chaque semaine, profitez d'une nouvelle astuce cuisine, bricolage, santé... pour toute la famille, et complétez votre carnet de notes au fil des mois. Plus de 700 autocollants colorés vous permettent de repérer en un coup d'œil les moments-clés de la semaine. En bonus :  - 30 pages d'infos pratiques et de notes pour toute la famille (calendrier des fruits et légumes, idées de recettes, calendrier des anniversaire, emplois du temps des enfants, etc.> - un stylo attaché à l'agenda pour avoir toujours de quoi noter - une planche de jolis blocs-notes autocollants Une double-page par semaine sur 16 mois : de septembre 2019 à décembre 2020. Soyez vous-même solidaire en recyclant vos anciens produits Mémoniaks grâce au partenariat éco-responsable que nous avons développé avec l'association Cèdre. En savoir plus : www.cedre.info"},{"title":"Agenda 2020: 12 mois journalier 2020 - format A5 - janvier à décembre 2020 - planificateur, semainier simple & graphique, motif Feuille de Palmier Tropical or rose et noir","image":"https://images-na.ssl-images-amazon.com/images/I/51MozDiVoEL._SX355_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Agenda Semainier 2020 Taille : 15 x 21 cm  C'est parfait pour les mamans, les étudiants, les enseignants, les professionnels de travail et ainsi de suite  Agenda sur 12 mois, de janvier à décembre 2020 Aperçu annuel Agenda semainier pour bien organiser tous vos plans: 1 semaine sur 2 pages  Répertoire des contacts Jours fériés 2020 & 2021  Aperçu hebdomadaire "},{"title":"MON AGENDA DE REEQUILIBRAGE ALIMENTAIRE","author":"Nathalie Majcher","image":"https://images-na.ssl-images-amazon.com/images/I/41cmoKIQ%2BYL._SX356_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Manger équilibré et sain, ça s’apprend  ! C’est l’objectif de cet agenda très complet qui va vous guider toute l’année à acquérir de bonnes habitudes alimentaires  . Vous y découvrirez  :des défis à relever pour atteindre cet objectif  : cuisiner maison, privilégier les alimentsles moins transformés possible, savoir identifier la «  vraie  » faim, identifier les «  bonnes  » graisses…les bases de la nutrition  : les différents groupes d’aliments, leurs atouts nutritionnels,la quantité recommandée à consommer pour répondre aux besoins de l’organismeet éviter les carences…des recettes gourmandes, riches en saveurs et nutriments  pour vous faire plaisir  : pop-corn au paprika et au cheddar, nems au poulet  , pizza aux légumes, gratin d’aubergines, pesto maison, potatoes au céleri-rave, pancakes à la banane…les fruits et légumes à privilégier selon les mois, connaître leurs bienfaits et savoir les cuisiner…un petit bilan journalier pour suivre votre consommation de fruits et légumes, la quantité d’eau bue, le nombre de pas effectués, le nombre d’heures de sommeil.Et bien sûr, des emplacements à remplir pour noter vos rendez-vous, vos événements, des pensées positives, vos idées de repas, la liste des courses, votre journal alimentaire…Nathalie Majcher est Diététicienne-Nutritionniste, spécialisée en éducation alimentaire et créatrice d’un blog de nutrition DocteurBonneBouffe.com. Les conseils proposés sur ce blog aident des milliers de personnes à comprendre la nutrition et à mieux manger au quotidien."},{"title":"Calendrier 2020 Mathou","author":"MATHOU","image":"https://images-na.ssl-images-amazon.com/images/I/41EN5cNFekL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"LE CALENDRIER 2020 SIGNÉ MATHOU Un calendrier de janvier à décembre 2020 pour vivre toute l'année au gré des couleurs de Mathou. Son humour et sa joie de vivre communiquées dans ce calendrier pour passer l'année avec le sourire !  Notez tous vos rendez-vous, les fêtes ou les anniversaires à ne pas manquer, et passez de joyeux mois, accompagnés des illustrations colorées et humoristiques de Mathou.  Inclus en 2020 : une planche de joyeux sitckers signés Mathou."},{"title":"Calendrier mural Clara Morgane 2020","image":"https://images-na.ssl-images-amazon.com/images/I/41lk3%2BDsnaL._SX358_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Un grand format pour magnifier les plus grandes Stars, dont Clara Morgane. Vingt-cinq photos exceptionnelles, pour passer l'année avec la femme préférée des jeunes Français, symbole de l'érotisme et du glamour à la française."},{"title":"Almanach Vermot 2020: Petit musée des traditions & de l'humour populaire français","image":"https://images-na.ssl-images-amazon.com/images/I/51067v%2BTAKL._SX326_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Petit musée des traditions et de l'humour populaires français depuis 134 ans. L'Almanach Vermot 2020 est de retour, avec ses illustrateurs au regard aiguisé sur l'actualité de notre société. De nouvelles rubriques : Nos régions ont du talent, les grandes voix de la musique, enquêteurs célèbres, citoyens extraordinaires, nouveaux comiques, fake news de l'histoire, blasons de nos régions, argot, pièges de l'orthographe, expressions, problèmes de maths du certificat d'études, jeux de logique et jeux de langue... Il y en a pour tous les jours de l'année et pour tous les goûts.Qui n'a pas encore son Vermot ?"},{"title":"Les Pompiers 2020","image":"https://images-na.ssl-images-amazon.com/images/I/51oga0er7DL._SX355_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Découvrez la virilité sublimée des pompiers ! Par Fred Goudon. Le n°1 du marché! PLAN PROMO +++, droits d'auteurs reversés à deux associations : Pompiers Entraide Internationale et l'association Challenge Ludovic MartinDécouvrez notre calendrier des pompiers 2020 !  Vous admiriez déjà les pompiers pour leur vocation et leur courage ? Découvrez-les plus sexy que jamais !  Retrouvez douze magnifiques photographies de véritables pompiers, ainsi que des photos bonus!  Auteur d'une vingtaine de livres et de calendriers, dont le Calendrier des dieux du stade et le  Calendrier des sportifs, Fred Goudon sublime le corps masculin. "},{"title":"Chat'lendrier 2020","image":"https://images-na.ssl-images-amazon.com/images/I/515%2BWjJCDuL._SX382_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Avec lui, chat va bien toute l’année  !Un calendrier à suspendre, illustré avec tendresse et poésie avec les dessins de Sayo Koisumi, artiste japonaise passionnée de chats. De janvier 2020 à décembre 2020, 12 mois à remplir selon les différentes activités et RDV qui jalonnent vos semaines.Pour chaque mois  :Des informations pratiques ou amusantes sur les chats et une citation  ;Un espace de notes personnelles  ;De jolis chats qui gambadent sur la page  !Un calendrier poétique et superpratique, avec un système d’accroche tout simple et une grande pochette se déplie, permettant de ranger vos documents importants. "},{"title":"Kakeibo 2020","image":"https://images-na.ssl-images-amazon.com/images/I/61zMpRGq2-L._SX343_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Mon petit carnet de comptes Cet agenda de comptes, inspiré du Japon, s’adresse à toutes celles qui veulent en finir avec le stress et les (mauvaises) surprises de fin de mois.Il vous aide à mieux comprendre vos habitudes de consommation et vos postes de dépenses les plus sensibles. Avec le kakeibo, vous planifierez plus sereinement vos envies et coups de cœur.Reprenez vos finances en main, dépensez bien et concrétisez vos projets.La vie est plus douce avec le kakeibo  !"},{"title":"Agenda de pratique 2020: 365 jours pour développer ses capacités magiques et créatives","image":"https://images-na.ssl-images-amazon.com/images/I/51oqBClQkRL._SX353_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"A l'ère du bullet journal, profitez de cet agenda sorcier pour organiser votre quotidien magique au fil des semaines et de l'année 2020. Retrouvez vos avancées quotidiennes, vos victoires sur vous-même, fixez-vous des objectifs, des marches à atteindre, des livres à lire et, avec ce journal, enclenchez une vie différente, résolument pro-active, en retrouvant les anecdotes sorcières, les informations astronomiques et astrologiques, les dates importantes pour l'année sorcière 2020. Ajoutez les vôtres, dessinez, collez, customisez votre agenda 2020 et faites-en l'essence de votre bien-être et de votre réussite à venir."},{"title":"Green agenda 2020: Cette année je vois la vie en green !","image":"https://images-na.ssl-images-amazon.com/images/I/511wAvmjQfL._SX404_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Votre année sera encore plus belle au naturel  ! Chaque mois  : une vue d’ensemble pour repérer les dates-clés (vacances, anniversaires…) + un green mantra + une mission à accomplirChaque semaine  : le détail de son emploi du temps + des infos zéro gaspi et zéro déchet, des green astuces, des recettes maison… + un espace mémo pour ne rien oublierEn plus  : un carnet d’adresses et de numéros utiles, la saisonnalité des fruits et légumes… À l’intérieur  :• 1 mini-pochette pour glisser ses petits papiers et ses cartes de visite• 4 blocs de Post-it très pratiques• 1 joli stylo"},{"title":"Lumières du jour","author":"Margaux Motin","image":"https://images-na.ssl-images-amazon.com/images/I/41thaTyrWdL._SX346_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Conçu pour vous accompagner tout au long de l'année, cet agenda vous invite à prendre conscience de vos ressentis, à l'instar d'un journal de bord, vous encourageant ainsi à réaliser pleinement et sereinement votre mission de vie. Chaque semaine, vous trouverez une nouvelle guidance participative qui vous permettra de recevoir clairement les messages de vos guides sur le plan sentimental, professionnel et spirituel. Faites confiance à votre intuition !"},{"title":"Le Journal de mes 10 ans","image":"https://images-na.ssl-images-amazon.com/images/I/51s0TuEiB4L._SX405_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Un journal intime pour l'année de ses 10 ans ! Voici un journal intime pré-rempli à compléter tout au long de l'année de tes 10 ans. Compile tes plus beaux souvenirs, et note sur les pages tes rêves, tes goûts et tes moments favoris en famille ou entre amis. Puis décore ton journal avec tes stickers et range tes plus belles photos dans tes pochettes.  Un journal illustré à personnaliser pour une année inoubliable !"},{"title":"Agenda 2020 Bien-être et détente","image":"https://images-na.ssl-images-amazon.com/images/I/51EeSMSd3sL._SX370_BO1,204,203,200_.jpg","categories":["Calendriers et Agendas"],"description":"Une année 2020 sous le signe du bien-être et de la détente avec cet agenda illustré que vous ne quitterez plus ! Plus qu'un agenda qui permet de s'organiser toute l'année, c'est un vrai outil comprenant des exercices et conseils simples et pratiques pour vous relaxer et aborder 2020 en toute sérénité. Au fil des semaines, vous apprendrez à vivre votre année pleinement en vous appuyant sur le cycle des saisons. "},{"title":"Calendario da muro 30x30 cm zen 2020","image":"https://images-na.ssl-images-amazon.com/images/I/515erBFZ7UL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"]},{"title":"Cats 2020: Broschürenkalender mit Ferienterminen. Katzen und Kätzchen","image":"https://images-na.ssl-images-amazon.com/images/I/51mVK2Qi0GL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"]},{"title":"Disney Dreams Collection 2020 Calendar","author":"Thomas Kinkade","image":"https://images-na.ssl-images-amazon.com/images/I/612MIqQeKcL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"],"description":"Disney Dreams Collection by Thomas Kinkade Studios 2020 Wall Calendar features iconic Disney movie moments delightfully illustrated by Thomas Kinkade Studios.  Each monthly spread of this calendar features a full-color image, such as Sleeping Beauty or Alice in Wonderland, along with new images like 101 Dalmatians or Tangled Up In Love. Also included in the calendar is a September through December 2019 spread.Disney"},{"title":"Calendario da muro 30x30 cm flowers 2020","image":"https://images-na.ssl-images-amazon.com/images/I/51T20%2BwO6XL._SY493_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"]},{"title":"Magie des Lichts 2020, Wandkalender / Broschürenkalender im Hochformat (aufgeklappt 30x60 cm) - Geschenk-Kalender mit Monatskalendarium zum Eintragen","author":"Ackermann Kunstverlag","image":"https://images-na.ssl-images-amazon.com/images/I/61nqWhIpgRL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"],"description":"Hochwertige Gestaltung mit Kalendarium mit Platz zum EintragenWandkalender im schlanken Hochformat: 30x60 cm (aufgeklappt)Inklusive JahresplanerIn Deutschland produziert und klimaneutral auf FSC-Papier gedruckt4-sprachiges Kalendarium: Deutsch, Englisch, Französisch, ItalienischDas ideale Geschenk oder Mitbringsel für Freunde und BekannteAlle Art12-Kalender sind mit einem Jahresplaner ausgestattet. Wie alle Ackermann Kalender ausschließlich in Deutschland produziert und in Kooperation mit NatureOffice klimaneutral auf Papier aus nachhaltiger Forstwirtschaft gedruckt.Über diesen Kalender werden sich natürlich auch Familie, Freunde und Bekannte freuen.Wir wünschen Ihnen viel Freude mit unseren Ackermann Kalendern!"},{"title":"Vintage Cuisine 2020, Wandkalender / Broschürenkalender im Hochformat (aufgeklappt 30x60 cm) - Geschenk-Kalender mit Monatskalendarium zum Eintragen","author":"Ackermann Kunstverlag","image":"https://images-na.ssl-images-amazon.com/images/I/51CVQPh%2BlkL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"],"description":"Hochwertige Gestaltung mit Kalendarium mit Platz zum EintragenWandkalender im schlanken Hochformat: 30x60 cm (aufgeklappt)Inklusive JahresplanerIn Deutschland produziert und klimaneutral auf FSC-Papier gedruckt4-sprachiges Kalendarium: Deutsch, Englisch, Französisch, ItalienischDas ideale Geschenk oder Mitbringsel für Freunde und BekannteAlle Art12-Kalender sind mit einem Jahresplaner ausgestattet. Wie alle Ackermann Kalender ausschließlich in Deutschland produziert und in Kooperation mit NatureOffice klimaneutral auf Papier aus nachhaltiger Forstwirtschaft gedruckt.Über diesen Kalender werden sich natürlich auch Familie, Freunde und Bekannte freuen.Wir wünschen Ihnen viel Freude mit unseren Ackermann Kalendern!"},{"title":"Land & Lust 2020: Broschürenkalender mit Ferienterminen. Landleben und Gärten","image":"https://images-na.ssl-images-amazon.com/images/I/51EmpRs0IhL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"]},{"title":"Thomas Kinkade Special Collector's Edition 2016 Deluxe Wall Calendar: Mountain Majesty","author":"Thomas Kinkade","image":"https://images-na.ssl-images-amazon.com/images/I/61ghWESy%2BDL._SY442_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"],"description":"This special calendar, with its hand-numbered certificate of authenticity placed in a vellum envelope, is even more collectible now that it includes a charming print suitable for framing. The print featured for 2016 is Everett's Cottage, named after the youngest of Thomas Kinkade's four daughters.Each monthly spread of the calendar features a full-color image such as Mountain Paradise and The Edge of the Wilderness and thoughtful reflections by the artist. It comes with a matching full-color envelope."},{"title":"Downton Abbey 2020 Calendar - Official Square Wall Format Calendar","image":"https://images-na.ssl-images-amazon.com/images/I/51a4-1wxWXL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"],"description":"Downton Abbey 2020 Calendar - Official Square Wall Format Calendar. This 12-month 2020 calendar is a must-have for any fans of the original hit TV show and now big screen movie. Each monthly page features a different incredible image and plenty of space to write in your plans for 2020 in the large monthly date grid. Plus, included in the calendar is a beautiful pull out centre spread.  OFFICIAL 2020 Downton Abbey Calendar from Danilo Europes No.1 calendar publisher.  Features popular Downton Abbey characters including Lady Mary Crawley, Lady Edith Crawley, Anna Bates, Robert Crawley and Cora Crawley.  Can be hung on your wall for easy access and viewing  Full colour, High quality, printing paper Calendar 100% Official Licensed merchandise 30.5cm x 30.5cm (Open wall hanging size 30.5cm x 61cm)"},{"title":"FORTNITE (Official): 2020 Calendar","author":"Epic Games","image":"https://images-na.ssl-images-amazon.com/images/I/518QF2mTndL._SX258_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"],"description":"The OFFICIAL 2020 Fortnite calendar from Epic Games, creators of the BIGGEST gaming brand in the world. Show off your love for the game that has taken the world by storm with this epic calendar, featuring some of your favorite Fortnite Outfits, including Raven, Love Ranger, and Giddy-Up. Featuring full-color artwork and plenty of space to write your plans in for those times when you're not playing the game, this calendar is a must to keep you organized in 2020.   Features popular Fortnite Outfits including Beef Boss, The Visitor, Dire, Drift, and Skull Trooper 12 inches x 12 inches (24 inches in length when opened out) Printed on high quality paper, with a hole for easy hanging Officially licensed Epic Games merchandise"},{"title":"The Legend of Zelda 2020 Calendar","image":"https://images-na.ssl-images-amazon.com/images/I/61R%2BrBBQxaL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"],"description":"Set off on an action-packed adventure with our hero Link as he embarks on a series of quests to save the kingdom of Hyrule in this exciting 16-month calendar featuring colorful, iconic artwork from The Legend of Zelda (TM). Get swept up in the intricately designed world of one of the most beloved video game series of all time."},{"title":"The Art of World of Warcraft 2020 Calendar","image":"https://images-na.ssl-images-amazon.com/images/I/51-XyBLKWIL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"]},{"title":"Nightmare Before Christmas 2020 Calendar - Official Square Wall Format Calendar","image":"https://images-na.ssl-images-amazon.com/images/I/518UzQGhiEL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"],"description":"Nightmare Before Christmas 2020 Calendar - Official Square Wall Format Calendar. This 12-month 2020 calendar is a must-have for any fans of the stop-motion animated musical film produced by Tim Burton. Each monthly page features a different phenomenal image and plenty of space to write in your plans for 2020 in the large monthly date grid. Plus, included in the calendar is a beautiful pull out centre spread.  OFFICIAL 2020 Nightmare Before Christmas Calendar from Danilo Europes No.1 calendar publisher.  Features popular Nightmare Before Christmas characters including Jack, the Mayor, Sally and Oogie Boogie  Can be hung on your wall for easy access and viewing  Full colour, High quality, printing paper Calendar 100% Official Licensed merchandise 30.5cm x 30.5cm (Open wall hanging size 30.5cm x 61cm)"},{"title":"Shepard Fairey 2020 Calendar","image":"https://images-na.ssl-images-amazon.com/images/I/61xjaG8SRlL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"],"description":"Personally designed by Shepard Fairey, this collectible Shepard Fairey 2020 Wall Calendar features never-before-seen art. To call Shepard Fairey a \"\"street artist\"\" is a little deceptive. Although he rose out of the skateboarding scene creating his \"\"Andre The Giant Has A Posse\"\" sticker campaign in the late '80s, he has achieved a mainstream recognition that most street artists never find. If you've seen the Obama Hope poster or the OBEY logo, then you know artist/activist Shepard Fairey."},{"title":"Mum'S Family Calendar by Sandra Boynton 2020 Square Family Organiser","image":"https://images-na.ssl-images-amazon.com/images/I/61aZCIgkoDL._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"]},{"title":"Disney Frozen 2 2020 Calendar - Official Square Wall Format Calendar","image":"https://images-na.ssl-images-amazon.com/images/I/51Xw62M089L._SY498_BO1,204,203,200_.jpg","categories":["Calendriers muraux","Calendriers et Agendas"],"description":"Disney Frozen 2 2020 Calendar - Official Square Wall Format Calendar. This 12-month 2020 calendar is a must-have for any fans of the hit Disney movie. Each monthly page features a different stunning image and plenty of space to write in your plans for 2020 in the large monthly date grid. Plus, included in the calendar is a beautiful pull out centre spread.  OFFICIAL 2020 Disney Frozen Calendar from Danilo Europe s No.1 calendar publisher.  Features popular Disney Frozen characters including Elsa, Anna, Olaf and Hans  Can be hung on your wall for easy access and viewing  Full colour, High quality, printing paper Calendar 100% Official Licensed merchandise 30.5cm x 30.5cm (Open wall hanging size 30.5cm x 61cm)"},{"title":"Joyeux journal - Agenda 2020","author":"MATHOU","image":"https://images-na.ssl-images-amazon.com/images/I/41pRbjjOkSL._SX366_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Un agenda foisonnant, entre bullet journal et BD intimiste pour une merveilleuse année feel-good !Grâce à l'agenda 2020 de Mathou, vivez une année joyeusement drôle et pleine de petits bonheurs ! Un agenda très pratique, sur le modèle d'une double page/une semaine, chaque double page étant agrémentée de conseils, objectifs et petits challenges pour se faire plaisir et croquer chaque jour la vie à pleines dents.  À mi-chemin entre un Bullet journal et l'agenda, vous trouverez également des calendriers mensuels, des pages de notes et des bonus feel-good sans oublier les magnifiques planches de stickers signées de l'auteur. Et cette année, soyez guidée par Mathou grâce à ses jolis tutos pour dessiner feel-good, comme elle ! Le compagnon indispensable pour passer une année de légèreté et de bien-être !"},{"title":"Agenda 2020: 12 mois journalier 2020 - format A5 - janvier à décembre 2020 - planificateur, semainier simple & graphique, motif Feuille de Palmier Tropical or rose et noir","image":"https://images-na.ssl-images-amazon.com/images/I/51MozDiVoEL._SX355_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Agenda Semainier 2020 Taille : 15 x 21 cm  C'est parfait pour les mamans, les étudiants, les enseignants, les professionnels de travail et ainsi de suite  Agenda sur 12 mois, de janvier à décembre 2020 Aperçu annuel Agenda semainier pour bien organiser tous vos plans: 1 semaine sur 2 pages  Répertoire des contacts Jours fériés 2020 & 2021  Aperçu hebdomadaire "},{"title":"MON AGENDA DE REEQUILIBRAGE ALIMENTAIRE","author":"Nathalie Majcher","image":"https://images-na.ssl-images-amazon.com/images/I/41cmoKIQ%2BYL._SX356_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Manger équilibré et sain, ça s’apprend  ! C’est l’objectif de cet agenda très complet qui va vous guider toute l’année à acquérir de bonnes habitudes alimentaires  . Vous y découvrirez  :des défis à relever pour atteindre cet objectif  : cuisiner maison, privilégier les alimentsles moins transformés possible, savoir identifier la «  vraie  » faim, identifier les «  bonnes  » graisses…les bases de la nutrition  : les différents groupes d’aliments, leurs atouts nutritionnels,la quantité recommandée à consommer pour répondre aux besoins de l’organismeet éviter les carences…des recettes gourmandes, riches en saveurs et nutriments  pour vous faire plaisir  : pop-corn au paprika et au cheddar, nems au poulet  , pizza aux légumes, gratin d’aubergines, pesto maison, potatoes au céleri-rave, pancakes à la banane…les fruits et légumes à privilégier selon les mois, connaître leurs bienfaits et savoir les cuisiner…un petit bilan journalier pour suivre votre consommation de fruits et légumes, la quantité d’eau bue, le nombre de pas effectués, le nombre d’heures de sommeil.Et bien sûr, des emplacements à remplir pour noter vos rendez-vous, vos événements, des pensées positives, vos idées de repas, la liste des courses, votre journal alimentaire…Nathalie Majcher est Diététicienne-Nutritionniste, spécialisée en éducation alimentaire et créatrice d’un blog de nutrition DocteurBonneBouffe.com. Les conseils proposés sur ce blog aident des milliers de personnes à comprendre la nutrition et à mieux manger au quotidien."},{"title":"Agenda de pratique 2020: 365 jours pour développer ses capacités magiques et créatives","image":"https://images-na.ssl-images-amazon.com/images/I/51oqBClQkRL._SX353_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"A l'ère du bullet journal, profitez de cet agenda sorcier pour organiser votre quotidien magique au fil des semaines et de l'année 2020. Retrouvez vos avancées quotidiennes, vos victoires sur vous-même, fixez-vous des objectifs, des marches à atteindre, des livres à lire et, avec ce journal, enclenchez une vie différente, résolument pro-active, en retrouvant les anecdotes sorcières, les informations astronomiques et astrologiques, les dates importantes pour l'année sorcière 2020. Ajoutez les vôtres, dessinez, collez, customisez votre agenda 2020 et faites-en l'essence de votre bien-être et de votre réussite à venir."},{"title":"Green agenda 2020: Cette année je vois la vie en green !","image":"https://images-na.ssl-images-amazon.com/images/I/511wAvmjQfL._SX404_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Votre année sera encore plus belle au naturel  ! Chaque mois  : une vue d’ensemble pour repérer les dates-clés (vacances, anniversaires…) + un green mantra + une mission à accomplirChaque semaine  : le détail de son emploi du temps + des infos zéro gaspi et zéro déchet, des green astuces, des recettes maison… + un espace mémo pour ne rien oublierEn plus  : un carnet d’adresses et de numéros utiles, la saisonnalité des fruits et légumes… À l’intérieur  :• 1 mini-pochette pour glisser ses petits papiers et ses cartes de visite• 4 blocs de Post-it très pratiques• 1 joli stylo"},{"title":"Agenda 2020 Bien-être et détente","image":"https://images-na.ssl-images-amazon.com/images/I/51EeSMSd3sL._SX370_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Une année 2020 sous le signe du bien-être et de la détente avec cet agenda illustré que vous ne quitterez plus ! Plus qu'un agenda qui permet de s'organiser toute l'année, c'est un vrai outil comprenant des exercices et conseils simples et pratiques pour vous relaxer et aborder 2020 en toute sérénité. Au fil des semaines, vous apprendrez à vivre votre année pleinement en vous appuyant sur le cycle des saisons. "},{"title":"Agenda Paulo Coelho : Secrets (Edition française)","image":"https://images-na.ssl-images-amazon.com/images/I/61Q7wJuCpcL._SX318_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"« C'est dans le présent que réside le secret, si tu es attentif au présent, tu pourras le rendre meilleur.» L'Alchimiste"},{"title":"Mon agenda Coach pour être au top en 2020 ! (janvier-decembre)","image":"https://images-na.ssl-images-amazon.com/images/I/51nCu6l8etL._SY498_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Le 1er agenda \"coach\" pour s'organiser et améliorer sa vie au quotidien, de janvier à décembre 2020 : - 100 situations de \"loose\" (charge mentale, incompréhension dans le couple, souci beauté / bien-être, budget, éducation, alimentation....) et 400 solutions pour y remédier - chaque semaine : une page d'agenda et une page \"ce que je décide d'améliorer\" (avec objectif de la semaine, solution à tester, trackers, bilan, mantra, ma fierté !) - bilan et objectifs de l'année écoulée / point sur objectifs de l'année à venir - des post it malins en couverture pour passer à l'action... et s'encourager ! 192 pages. Couverture avec rabat incluant 2 blocs de post-it et un élastique. Calendrier des vacances scolaires, des anniversaires, toute l'année en un coup d'oeil, des pages contact et mémos. Illustrations de Bénédicte Moret alias Bloutouf, co-auteure et illustratrice du best seller Famille Zero Déchet (Ed. Thierry Souccar). Auteur : Nina Bataille, coach certifiée et auteure chez Larousse."},{"title":"Mon agenda lunaire","author":"Yasmin Boland","image":"https://images-na.ssl-images-amazon.com/images/I/51iJiSxUpFL._SX344_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"2020 s'annonce comme l'une des années astrologiques les plus intenses que l'humanité ait connues, avec notamment six éclipses lunaires. L'Agenda lunaire 2020 de Yasmin Boland est l'outil indispensable pour inviter, au quotidien, l'énergie de la Lune dans votre vie et générer des changements positifs. Il vous donnera les clés pour créer, planifier et accompagner des transformations avec chaque lunaison et son énergie. Vous découvrirez dans cet agenda : les événements clés des lunaisons 2020 et les propriétés des cycles lunaires ; des rituels et des méditations pour chaque nouvelle et pleine lune et comment vous mettre au diapason de leurs énergies ; des conseils pour chaque signe du zodiaque."},{"title":"Mon agenda de sorcière : Potions, formules & jours magiques","image":"https://images-na.ssl-images-amazon.com/images/I/51KJUdVTI2L._SX258_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Formules magiques, potions, anecdotes insolites, rituels, pierres, plantes, fleurs, arbres et épices : saurez-vous trouver chaque semaine l'élément qui vous convient ?"},{"title":"Mon agenda des anges : Bienfaits et protection","image":"https://images-na.ssl-images-amazon.com/images/I/51Pxpz6KstL._SX383_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Chakras, pierres et cristaux, parfums et odeurs, recettes bienfaisantes... vivez en pleine conscience une année riche de messages angéliques, parmi les archanges qui nous entourent !"},{"title":"Grand Agenda 2020 Journalier: Agenda 2020 A4 - 2 Pages par Jour - Agenda Janvier - Décembre 2020 - Agenda Calendrier 2020 - Grand format 21x29,7cm - Motif Floral Noir","image":"https://images-na.ssl-images-amazon.com/images/I/61fu3b37Z9L._SX352_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Agenda 2020  ☞ Taille : 21 x 29,7 cm (Din A4)  ☞ Janvier - Décembre 2020 ☞2 pages par jour ☞ Beaucoup d'espace pour votre planning ☞ Tableaux emploi du temps ☞ Aperçu annuel ☞ Notes☞ Intégration des jours fériés nationaux ☞ Notes de réunion☞Contacts Prenez le contrôle de votre temps avec le grand agenda 2020! "},{"title":"Agenda Chattitudes 2020","image":"https://images-na.ssl-images-amazon.com/images/I/41yXCNmzMaL._SX397_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Tendrement, joyeusement, follement chat  ! Découvrez au fil des semaines les chats drôles et craquants de Sayo Koisumi, l’illustratrice des best-sellers Chattitudes et Chacrobate  !   Chaque mois  : une vue d’ensemble pour repérer les dates-clés (vacances, anniversaires…), une to-do-list pour votre chat et vous et une citation très chatleureuse  ! Chaque semaine  : une double page pour bien s’organiser jour après jour, avec les fêtes à souhaiter, les jours fériés... et aussi un espace mémo pour ne rien oublier. Et parce qu’un agenda doit être pratique, il contient aussi : une pochette zippée transparente pour ranger vos petits papiers (elle protège aussi la couverture), un petit bloc à messages et 3 blocs de minipost-it  ! "},{"title":"Art-Thérapie Agenda Disney 2020","image":"https://images-na.ssl-images-amazon.com/images/I/51GLYQFKqCL._SX355_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Vivez une année sereine et apaisée avec les héros des films d'animation Disney. Pour votre vie de famille ou au travail, cet agenda vous permettra de mettre de la couleur dans votre quotidien sans jamais oublier un seul rendez-vous ! Savourez chaque jour et laissez-vous guider par vos personnages préférés. 2020, une année haute en couleur !"},{"title":"Agenda Rustica du potager","image":"https://images-na.ssl-images-amazon.com/images/I/51r6q0m3UOL._SX439_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Récoltes des produits de saison, paillages et protections, semis et repiquages... Chaque semaine, retrouvez les interventions au potager en pas-à-pas illustrés, les cycles lunaires et des recettes pour cuisiner vos produits. Complet et personnalisable, cet agenda deviendra vite l'outil indispensable et tout jardinier, débutant ou chevronné."},{"title":"Agenda & Almanach Feng Shui 2020 - L'année du Rat de Métal","author":"Marc-Olivier Rinchart","image":"https://images-na.ssl-images-amazon.com/images/I/41jDHrZJRDL._SX413_BO1,204,203,200_.jpg","categories":["Agendas de poche","Calendriers et Agendas"],"description":"Cet agenda est un outil indispensable pour profiter pleinement de l’année 2020, l’Année du Rat de Métal Geng Zi. Il est essentiel de planifier correctement vos activités en prenant note des jours qui sont propices et des périodes qui ne le sont pas afin de tirer le meilleur profit de l’année. Dans cet ouvrage, vous retrouverez de façon claire et structurée les activités propices et défavorables pour chaque jour de l’année, l’animal en conflit et l’animal du jour, les bonnes et mauvaises heures de la journée, les cycles lunaires... Il vous aidera à toujours avoir un bon timing. L’Agenda Feng Shui des Editions IFS inclut également les Piliers du Ba Zi, les 12 Essences, les afflictions annuelles, le tableau des chiffres Gua indiquant le pilier de l’année de naissance, les directions favorables pour l’année, les 24 Montagnes et d’autres sources d’information, une analyse détaillée des étoiles volantes annuelles et mensuelles, les secteurs favorables et défavorables de votre habitation ou lieu de travail pour tous les jours de l’année, les jours Tueur de Maître, les bons et mauvais jours pour entreprendre plusieurs types d’activités (telles que commencer une affaire, se marier, rénover, voyager, creuser le sol, aller chez le coiffeur, déménager, purifier les lieux de vie/travail, changer l’orientation de la porte d’entrée), les hexagrammes mensuels et quotidiens du Yi Jing, un résumé des prévisions astrologiques pour chaque signe, les personnes qui ne devraient pas assister à des funérailles, les Jie Qi ou noeuds saisonniers, un article sur le Ba Zhai ou Feng Shui des Huit Demeures qui vous apprendra exactement quels sont les bons et mauvais secteurs de votre maison... Plus complet que jamais, cet outil deviendra rapidement votre seul et unique compagnon pour la sélection de dates propices en 2020 !"}]