[
  {
    "title": "Secrets de brasseur - Réussir sa bière maison",
    "author": "Linda Louis",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51p7rwAFkzL._SX386_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "Première partie technique • Les différentes familles de bières, les ingrédients, le matériel domestique et l'équipement pro... • Les process de fabrication en images 20 bières maison pas à pas Bière blonde (style Pils), Bière blonde triple (style belge), Bière Lager (Bohemian Lager), Bière blanche (style Weizen allemande), Bière blonde houblonnée fruitée (style American Pale Ale), Bière Indian Pale Ale (IPA) (blonde foncée, amère), Bière rousse (style English Pale Ale), Bière de Noël ambrée, Bière brune (style belge), Bière noire (style English stout). Les secrets des brasseurs Tout au long du livre, des doubles pages focus : choisir le bon houblon, bien désinfecter son matériel... Important : les techniques seront TOUS GRAINS, ce qui permet de les adapter à tout types de grains (contrairement à ce que l'on trouve habituellement dans les livres aujourd'hui sur le marché) De nombreuses illustrations permettent de décrypter le fonctionnement des enzymes, des levures, du houblonnage."
  },
  {
    "title": "Le grand Larousse du vin",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41I9UGAmQ1L._SX376_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "La référence des amoureux du vin, en édition revue, corrigée et augmentée ! Quand le vin devient une passion il vous invite au voyage, car il y a partout dans le monde des milliers de crus différents. Cependant, il est parfois difficile de s’y retrouver.Cet ouvrage vous aidera à mieux connaître les vins, mais aussi à devenir un amateur éclairé pour qui les termes de gouleyant, tuilé, charpenté, soyeux… n’auront plus de secret ! • Partez à la découverte de la vigne et du vin :- les différents cépages,- les terroirs et leurs caractéristiques,- les étapes de fabrication et les techniques de vinification…• Apprenez à choisir, conserver et déguster le vin :- comment décrypter une étiquette,- acheter au juste prix,- aménager une cave,- associer correctement un plat et un vin,- s’initier à l’art subtil de la dégustation…• Faites le tour des grands vignobles du monde entier :- ceux des différentes régions de France, mais aussi ceux des autres pays d’Europe, des États-Unis et du Canada, d’Amérique Latine, sans oublier d’Afrique du Sud, d’Australie et d’Asie,- 37 cartes des pays et des régions viticoles,- 240 fiches sur les régions et les vins du monde entier,- plus de 60 portraits de domaines et de propriétaires des plus grands vins du monde. Plus de 700 photographies et un tableau des millésimes."
  },
  {
    "title": "La bible des cocktails Simon Difford - Edition 2020-2021",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61SbXuz3MzL._SX370_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "Créé au XXe siècle, pour le lecteur du XXI. siècle ! La Bible des cocktails de Simon Difford, aussi dénommée Diffordsguide, est à ce jour la publication la plus complète et la plus reconnue au monde sur le sujet. Elle est devenue \"la bible\" de tous les bartenders. Voici aujourd'hui la quatrième édition en français, revue et augmentée. Simon Difford a acquis, depuis de nombreuses années, une réputation incontournable auprès du top de la communauté des barmans."
  },
  {
    "title": "Les 30 meilleurs rhums arrangés",
    "author": "Sandrine Houdré-Grégoire",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51oPQUCkNjL._SX403_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "Un bon rhum, quelques épices ou quelques fruits et du temps pour la macération, voilà les ingrédients indispensables pour devenir le pro des rhums arrangés  !Plongez-vous dans ces 30 recettes et impressionnez vos invités lors d’une petite soirée dégustation  :Rhum arrangé aux agrumesRhum arrangé au MalabarRhum arrangé poire-concombreRhum arrangé carotte-orangeRhum arrangé à la mangueRhum arrangé 3 chocolats & piment d’EspeletteRhum arrangé fruit de la passionRhum arrangé pop cornRhum arrangé bois de roseRhum arrangé citronnelleRhum bissapDes cocktails ultra faciles à réaliser pour un résultat toujours original et savoureux  ! "
  },
  {
    "title": "Atlas mondial du whisky : Plus de 200 distilleries visitées et plus de 750 bouteilles testées",
    "author": "Dave Broom",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51ALhjqtkLL._SX392_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ]
  },
  {
    "title": "Créer et développer sa microbrasserie: Business plan - Matériel - Marketing - legislation",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41bsspNhKpL._SX370_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "Phénomène de société qui monte en puissance depuis quelques années, analysé et mis en lumière dans l'essai best-seller de J.-L. Cassely, La revanche des premiers de la classe, l'artisanat a le vent en poupe. Il séduit aujourd'hui un nombre croissant de prétendants, qu'ils soient attirés par les techniques artistiques, les métiers de bouche ou des professions plus techniques. La bière artisanale et sa fabrication faitt partie de ces secteurs particulièrement prisés : les livres, salons et événements, groupes de discussions, ateliers, etc., se multiplient. Dans la presse généraliste, les articles ou dossiers sur le sujet se succèdent. Ce phénomène s'accompagne de l'ouverture de brasseries artisanales, en France et partout dans le monde, sur un rythme croissant. Afin d'aider les futurs brasseurs à créer leur entreprise et à la pérenniser, ce livre rassemble informations et conseils sur le financement de son activité et le business plan, les locaux, le matériel et les fournisseurs, le marché et le marketing, mais aussi la communication et l'image de marque. Enrichi de retours d'expériences de professionnels, il permet aussi d'illustrer les erreurs à éviter ainsi que les success stories."
  },
  {
    "title": "Le guide Hachette des Rhums",
    "author": "Christine Lambert",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41ep6ge4bAL._SX309_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": " UN OUTIL DE SÉLECTION INCONTOURNABLE   - Une première approche pour les néophytes et une exploration accompagnée pour les connaisseurs.  - Une sélection de quelque 550 rhums dégustés, notés (0 à 3 étoiles), commentés, 80 coups de coeur attribués aux rhums les plus remarquables. - Près de 150 marques, distilleries et embouteilleurs indépendants : histoire, méthode de distillation, informations pratiques.  - Des propositions d’alliances mets et cigares.   - Des suggestions de dégustation en cocktails.  UN PANORAMA COMPLET  - Tous les goûts, tous les styles, tous les prix : pour chaque rhum présenté, découvrez le profil aromatique et sa fourchette de prix. - Une exploration des rhums du monde entier : les Caraïbes (Jamaïque, Barbade, Cuba, Haïti, Antilles françaises…), l’Amérique centrale et latine (Brésil, Colombie, Guatemala, Mexique, Panama, Venezuela, Guyana…), l’Inde, le Japon, les Philippines, la Thaïlande…  UNE APPROCHE PRATIQUE  - Toutes les clefs pour apprivoiser et comprendre le monde des rhums : culture, histoire, élaboration, consommation. - Maîtriser les fondamentaux de la dégustation. - Des conseils pour bien reconnaître et choisir les rhums. - Repérer les circuits d’achat et les modes de consommation : les points de vente (boutiques) et les sites marchands sur Internet. "
  },
  {
    "title": "Le Petit Larousse des Cocktails",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41Pe47GYYvL._SX409_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "200 recettes de cocktails dignes des plus grands barmen  ! Vous souhaitez pimenter vos soirées et faire découvrir à vos invités de nouvelles saveurs ? Et si vous vous lanciez dans les cocktails  ? Ludiques, créatifs et festifs, ils s’invitent à l’apéritif comme au dessert, pour des soirées au succès assuré. Grâce à ces 200 recettes devenez un vrai pro du shaker  !  Rhum, tequila, gin, vodka, champagne, cognac, whisky et même sans alcool… Des cocktails pour tous les goûts et toutes les occasions, des plus classiques aux plus extravagants.Des conseils pratiques pour se repérer dans les alcools et apprendre à les connaître.Des règles de base simples et efficaces qui vous aideront dans la réalisation de vos cocktails, même les plus complexes.Un descriptif complet du matériel du bon barman avec des conseils d’utilisation. Dosez, associez, frappez, décorez… et savourez  !"
  },
  {
    "title": "Mes petites recettes magiques 100% jus détox : 100 recettes de jus de légumes, de fruits ou mixtes pour purifier votre organisme et doper votre santé !",
    "author": "Dorothée Van Vlamertynghe",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41sD2W-6nLL._SX308_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "Vous ressentez le besoin de rééquilibrer votre alimentation et de modifier vos habitudes alimentaires pour retrouver forme, vitalité et bien-être ? Alors ce livre très pratique est fait pour vous !Dans cet ouvrage, vous trouverez :- Tout sur la cure de jus détox : qu'est-ce que c'est ? Quels sont ses bienfaits ?- Les meilleurs fruits et légumes détox et des trucs et astuces pour réussir vos jus- Des conseils pratiques pour bien choisir, bien préparer, et bien conserver vos fruits et légumes- 100 recettes faciles à réaliser, aux fruits, aux légumes, ou mixtes : 100 % agrumes, Limonade maison, Betterave-carotte épinard, Orange-citron-carotte-céleri...Antioxydants, énergisants, ventre plat… faites-vous du bien avec les jus détox !"
  },
  {
    "title": "Atlas du rhum: Distilleries des Caraïbes et dégustation (Vin, thé, alcool et cigare)",
    "author": "Luca Gargano",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Uq0Q0aZZL._SX409_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "Tout savoir sur le rhum : cartes, plantations, fabrication, goûts…Cet Atlas du rhum rassemble une mine d'informations totalement inconnues du grand public. L'auteur, fort de ses connaissances sur le sujet, partage avec nous sa passion du rhum. Alcool longtemps méprisé, ce spiritueux a acquis, comme le whisky, ses lettres de noblesses grâce à quelques passionnés qui ont su retrouver, racheter des plantations et des distilleries laissées à l'abandon depuis de nombreuses années.Tout comme pour les plus grands vins, les plantations de canne à sucre, le climat dans lequel elles poussent, le temps de fermentation, la distillation et le vieillissement vont former des rhums aux goûts incomparables. Cet ouvrage détaille les 40 plus belles plantations au monde (Antigua, la Barbade, Cuba, la république Dominicaine, les Antilles, Haïti, la Jamaïque, Puerto Rico, etc.) et offre les clés pour apprendre à déguster les différents rhums."
  },
  {
    "title": "Le mug Peaky Blinders",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51EALNoYS9L._SY427_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "Un café-whisky avec Thomas Shelby, ça vous dit  ?20 recettes à déguster devant votre série.Qui n’a jamais rêvé de boire un grog en compagnie de Thomas Shelby  ? C’est désormais possible grâce au mug collector de ce coffret  ! Choisissez votre hot cocktail et dégustez-le devant votre série favorite.Dans ce coffret  : 1 mug collector, 1 livre de plus de 20 recettes de cocktails."
  },
  {
    "title": "Le grand livre des whiskies - Nouvelle édition",
    "author": "Dominic Roskrow",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41yBt4j4klL._SY391_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "Le guide de référence des whiskies du monde et des grandes distilleries fait peau neuve!  Ce beau livre vous apprendra tout sur cette boisson complexe et séduisante, avec ses notes de dégustation et ses conseils d'experts. Cet ouvrage décrit plus de 500 whiskies en détail. Au-delà des informations techniques de chaque whisky, des notes de dégustation permettent aux plus néophytes d'apprendre à déguster cette boisson, tout comme aux plus adeptes d'approfondir leurs connaissances.  Il raconte également les histoires des 175 plus grandes distilleries du monde à travers des interviews des fondateurs : des plus anciennes et traditionnelles aux plus récentes et révolutionnaires.  Un nouveau regard sur l'histoire du whisky, qui emmène le lecteur dans un voyage international, de Speyside en Tasmanie en passant par le Kentucky et Bangalore.  Nouvelle Edition  du Best-seller"
  },
  {
    "title": "Punchs et rhums arrangés",
    "author": "Jessie Kanelos Weiner",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61J7ikxSAVL._SX493_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "30 recettes de punchs et rhums arrangés, et quelques recettes de finger food.Des recettes pétillantes, fruitées, surprenantes, sans oublier les grands classiques.Pour recevoir autrement.Photographies : Richard Boutin."
  },
  {
    "title": "La bière c'est pas sorcier",
    "author": "Guirec Aubert",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51-bGs6FIrL._SX359_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "La bière n'aura plus de secret pour vous. La bière est une des boissons les plus produites et consommées dans le monde. Depuis quelques années, bon nombre de micro brasseries s'ouvrent et produisent des bières artisanales. Comment s'y retrouver ? N'est-ce réservé qu'aux geek ? A la méthode C'est pas sorcier, ce livre décrypte et analyse : - Comment la bière est fabriquée - Quels sont ses composants - Comment brasser sa propre bière - Comment devenir un sommelier spécialisé en bière 216 pages pour tout savoir."
  },
  {
    "title": "Les cocktails c'est pas sorcier",
    "author": "Mickaël Guidot",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Q4JgL4jCL._SX358_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "Comprendre l'art et la science des cocktails. Maîtriser les gestes pour faire des cocktails comme les pros. Repérer et connaître les bons bars à cocktails.Organiser une soirée cocktails avec ou sans alcool. Réaliser plus de 100 cocktails, des plus classiques aux plus originaux."
  },
  {
    "title": "Manuel du gin",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51uWmlZtU2L._SX356_BO1,204,203,200_.jpg",
    "categories": [
      "Alcools et spiritueux",
      "Cuisine et Vins"
    ],
    "description": "Tout ce que vous auriez voulu savoir sur le gin sans avoir osé le demander. Après une brève histoire de cette eau-de-vie, l auteur passe à la pratique : apprendre à déguster plus de 100 gins. Comment reconnaître un gin à base d huiles essentielles ? Un gin dit « botanique » avec ses différents ajouts d épices ? Quelles sont les différentes définitions du gin ?Pour chaque gin, une fiche didactique récapitule les accords parfaits ou interdits par les puristes.En fin d ouvrage, toutes les recettes de cocktails à base de gin, du grand classique Martini dry (premier cocktail inventé en 1880) aux cocktails « signature » des plus grands bartendez du monde.Dave Broom est un des grands spécialistes mondiaux du gin. Il est l auteur de Manuel du whisky, 2014 et collabore régulièrement avec Spirit Magazine.La Maison du Whisky, plus gros importateur de spiritueux en France, collabore à cet ouvrage."
  },
  {
    "title": "La bible officielle du cookeo: 200 recettes incontournables pour cuisiner au quotidien",
    "author": "Séverine Augé",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51xNfa6PMJL._SX373_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "200 recettes courtes et rapides à réaliserDes ingrédients faciles à trouverDes infos pour adapter au mieux vos menusLes modes de programmation de l’appareil visibles en un clin d’œil Avec votre cookeo, régalez-vous de l’apéro au dessert  !"
  },
  {
    "title": "Mieux manger toute l'année - 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41FfRu6bXGL._SX472_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "Retrouvez Laurent Mariotte avec un nouvel almanach pour toujours mieux manger tout au long de l'année 2020. Le plus populaire des journalistes culinaires vous propose ses recettes et conseils pour choisir des produits naturels, sains et de saison, adopter les bons réflexes de consommation et bien sûr mettre de la gourmandise dans sa cuisine ! Mieux manger toute l'année - millésime 2020 avec Laurent Mariotte c'est toujours 365 jours / 365 recettes, mais aussi des focus mois par mois sur les produits de saison, des astuces anti-gaspillages et infos santé, des coups de coeur et coups de gueule du journaliste.  Onglet à la confiture d'échalote aigre-douce, atelier poulet rôti, dorade sauce vierge et purée de carottes, salade de bulots au paprika, cheesecake radis et chèvre frais, endives caramélisées à l'orange, cookies spéculoos chocolat, chaussons à la pomme...  Le livre indispensable pour bien manger et se nourrir de produits sains, à dévorer sans modération !"
  },
  {
    "title": "Mes Recettes healthy - Edition collector avec livret Fatburner et étui",
    "author": "Thibault Geoffray",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41YAOXlRCYL._SX445_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "EDITION COLLECTOR  Le livre de recettes + le livret 1 mois FatburnerLe livre pour : Manger plus, manger mieux, s'entraîner moins longtemps 80 recettes rapides et ultra-gourmandes. Des conseils et training brûle-graisse pour rester fit.Le livret 1 mois fatburner pour transformer ton corps avec des séances de 20 min et obtenir de VRAIS résultats !"
  },
  {
    "title": "Les recettes enchantées Disney",
    "author": "Thibaud Villanova",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51rGirwXDTL._SX375_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "Il était une fois... des recettes Disney40 recettes inspirées par les plus grands chefs-d'œuvre de l'animation Disney et Pixar : Tarte aux prunes de Grincheux, Salade de fruits du roi Louie, Ragoût de Petit Jean, Gombo de Tiana, Ratatouille de Remy, Cookies de Jack-Jack... Plongez dans le monde féérique de Disney en feuilletant ce grimoire et revivez les moments les plus magiques de vos héros préférés. Invitez-les à votre table pour des goûters ou des dîners qui enchanteront votre famille et vos convives, qu'ils soient 2,7 ou 101.Et il vécurent avec gourmandise et firent plein de petits plats ! "
  },
  {
    "title": "En 2H je cuisine light pour toute la semaine",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51mgC%2Bn0wLL._SX377_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "Pour chaque semaine retrouvez:Le panier avec des produits de saisonLa liste des courses et les menus de la semaineLe déroulé des préparations à réaliser en 2HUne cuisine zéro  gaspi- 16 menus hebdomadaires complets, soit 80 repas équilibrés et light pour toute la famille - Des plats qui privilégient les produits frais et de saison- Une cuisine 0 Déchet où tout est consommé et les restes réutilisés"
  },
  {
    "title": "En 2H je cuisine Veggie pour toute la semaine: 80 repas fait maison, sans gâchis et avec des produits de saison",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51ESln2kayL._SX391_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "Pour chaque semaine, retrouvez : - Le panier avec des produits de saison - La liste des courses et les menus de la semaine - Le déroulé des préparations à réaliser en moins de 2h - Une cuisine zéro gaspi. 16 menus hebdomadaires complets, soit 80 repas équilibrés et végétariens pour toute la famille. Des plats qui privilégient les produits frais de saison. Une cuisine zéro déchet où tout est consommé et les restes utilisés."
  },
  {
    "title": "En 2h je cuisine pour toute la semaine: Le Best Seller du Batch Cooking",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51n5xnALlzL._SX395_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "Le Best-Seller du Batch Cooking!Pour chaque semaine, retrouvez :- 1 liste de courses complète classée par rayons- Le menu de la semaine- Le déroulé des préparations à réaliser en moins de 2h- Le résultat de votre session- Les gestes à réaliser le jour même pour la cuisson de dernière minuteDans ce livre, vous trouverez  :16 menus hebdomadaires complets, soit 80 repas équilibrés pour toute la famille.Des plats qui privilégient les produits  frais et de saison.Une cuisine 0 déchet où tout est consommé et les restes utilisés."
  },
  {
    "title": "L'atelier de Roxane - Recettes en famille",
    "author": "Roxane",
    "image": "https://images-na.ssl-images-amazon.com/images/I/518XU5PWe4L._SX389_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "Pour son nouveau livre, Roxane vous propose 60 recettes sucrées inédites à préparer en famille ! Des recettes à réaliser seul ou avec l'aide des plus grands ! Des petits déjeuners peps pour être au taquet, des goûters faits maison, des desserts indémodables de grands-mères, des gâteaux spéciaux pour les anniversaires, Noël ou Halloween… Toute la famille est à l'honneur et aux fourneaux dans cet ouvrage plein de surprises préfacé par Soprano."
  },
  {
    "title": "Mes recettes healthy: BIM ! Prends toi en main avec mes recettes fitfightforever",
    "author": "Thibault Geoffray",
    "image": "https://images-na.ssl-images-amazon.com/images/I/5140Sbv1R6L._SX386_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "Enfin le livre de Thibaut Geoffray ! LE coach sportif d'Instagram ! 80 recettes simples, rapides et délicieuses.Passage obligatoire au rayon fruits et légumes, peu d'ingrédients mais les meilleurs : Manger plus, manger mieux, s'entraîne moins ! Terminé les régimes restrictifs ! Retrouvez goût à la vie, à l'entrainement et à la santé grâce aux conseils de votre coach sportif professionnel."
  },
  {
    "title": "Pourquoi les spaghetti bolognese n'existent pas: Et 700 autres questions impertinentes et ludiques sur la cuisine",
    "author": "Arthur Le Caisne",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51nsbL2n48L._SX376_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "Après Le Manuel du Garçon Boucher, Arthur Le Caisne secoue de nouveau nos neurones et nos croyances sur la cuisine en près de 700 pourquoi et explications. Ustensiles, ingrédients, viandes, poissons et fruits de mer, légumes, préparations et cuissons sont passés au crible des remises en question. Chacune des réponses repose sur les études et expériences scientifiques les plus récentes, et est toujours livrée avec une bonne dose d'humour et de bienveillance. Pourquoi ? Et pourquoi ? Mais pourquoi ? Si vous avez des enfants vous êtes déjà passé par cette étape du pourquoi à tout va : « Pourquoi le ciel est bleu ? », Pourquoi les haricots verts sont verts ? », « Pourquoi l'eau des pâtes déborde ? »... C est magique cette période des pourquoi parce qu'on apprend plein de choses. Et c'est comme ça qu'on comprend pourquoi l'eau des pâtes déborde (et comment faire pour l'éviter), pourquoi il faut saler l'eau de cuisson de certains légumes mais pas d'autres, pourquoi un pot-au-feu préparé la veille est meilleur, pourquoi il faut mettre les haricots verts à cuire à l'eau bouillante et les pommes de terre à l'eau froide, pourquoi les fraises et les pommes sont des légumes... Ah ! Et aussi pourquoi les spaghetti bolognese n'existent pas... \"Un livre providentiel, fait de curiosité, de conseils et de science, et qui en plus d être utile, est émouvant\" Nicholas Demorand - France Inter \"Un livre génial ! C est la bible de la cuisine.\" William Leymergie - C8 \"On apprend plein de choses dans ce livre ludique et plein d idées.\" Stéphane Bern - RTL \"Nos croyances pourtant bien ancrées, sont balayées avec humour et pédagogie.\" L'Obs \"Arthur Le Caisne, auteur \"poil à gratter\", apporte des réponses à des questions que l'on ne se pose pas toujours.\" Le Monde"
  },
  {
    "title": "Mes recettes minceur et gourmandes Croq'Kilos",
    "image": "https://images-na.ssl-images-amazon.com/images/I/518tHLzS2gL._SX402_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "Retrouvez + de 80 recettes minceur pour  se faire plaisir sans culpabiliser !Entièrement élaborées par une diététicienne, ces recettes sont étonnantesde simplicité et de gourmandise. Pâtes, pizza, tartine, risotto, quiche,muffin, crumble... vous pensiez devoir vous en priver ?Avec Croq'Kilos, vous pouvez vous faire plaisir !"
  },
  {
    "title": "En 2h je cuisine pour toute la semaine spécial débutants: 10 semaines de menus - 50 recettes inratables",
    "author": "Stéphanie de Turckheim",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51FL8jfc69L._SX422_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "En 2h, je cuisine pour toute la semaine, spécial débutants, avec des recettes inédites !Pour chaque semaine, retrouvez :- 1 liste hebdomadaire des courses- Le menu de la semaine- Les recettes inratables à réaliser en 2H- Les étapes très simples à faire le jour même- Le résultatDans ce livre, vous trouverez  :• 10 SEMAINES DE MENUS  adaptés aux débutants, soit 50 DÎNERS pour toute la famille• Des plats faciles à réaliser qui privilégient des PRODUITS FRAIS et de saison• UNE CUISINE 0 GASPI  où tout est consommé et les restes réutilisés."
  },
  {
    "title": "Gâteaux gourmands et faciles avec cake factory",
    "author": "Juliette Lalbaltry",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Gt437prmL._SX391_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "Osez enfin vous lancer en pâtisserie grâce à Cake Factory !En mode automatique ou en mode manuel, votre robot va devenir votre nouvel allié gourmandise, pour des goûters et des desserts toujours réussis ! Découvrez vite 75 recettes réservées aux becs sucrés et spécialement conçues pour votre Cake Factory. Quatre-quarts, muffins au chocolat meringués, pavlova aux fruits rougeset Passion, fraisier… des gâteaux les plus classiques aux pâtisseries les plus extravagantes, ne manquez plus jamais d’inspiration gourmande !"
  },
  {
    "title": "La Bible officielle du Companion",
    "author": "Pauline Dubois-Platet",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Mf%2BmfLD6L._SX372_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "200 recettes courtes et rapides à réaliser, de l’apéro au dessert.La liste des accessoires Companion nécessaires à la réalisation de la recette.Des infos utiles pour mieux organiser vos menus.Des ingrédients faciles à reconnaître et à trouver.Des modes de programmation de l’appareil identifiables en un clin d’œil. Ne soyez plus jamais à court d’idées pour vous régaler avec Companion  !"
  },
  {
    "title": "Le grand livre de l'extracteur de jus: 300 recettes pour faire le plein de vitamines",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61N9k9ybXhL._SX373_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "On n’y pense pas toujours, mais les jus, smoothies et autres boissons sont le meilleur moyen de traverser les saisons en pleine forme ! Riches en énergie et en goût, conservant parfaitement toutes les qualités nutritives des aliments en évitant la cuisson, les boissons réalisées grâce à la pression à froid de votre extracteur de jus vous apporteront toutce qu’il vous faut pour être en forme toute l’année ! Avec 300 recettes et autant d’astuces, de variantes et de conseils,   vous trouverez forcément le jus qui vous fait envie, le cocktail d’énergie dont   vous avez besoin ou le nectar de fruits qui vous fera fondre ! Et ce n’est pas fini : ne jetez rien, récupérez la pulpe des fruits et des légumes pour la cuisiner ! Retrouvez également des doubles pages thématiques pour tout savoir sur les bienfaits des fruits et légumes que vous allez utiliser :un tableau récapitulatif des bienfaits des fruits et légumes,le lien entre la couleur d’un aliment et les bienfaits qu’il vous procure,des recettes de produits de beauté à réaliser grâce à votre extracteur de jus,des « Top 8 » des meilleures recettes détox, à servir avec une viande rouge,   à déguster au petit déjeuner, ou encore à proposer à vos invités en soirée !"
  },
  {
    "title": "SIMPLE",
    "author": "Yotam Ottolenghi",
    "image": "https://images-na.ssl-images-amazon.com/images/I/31DznNoguIL._SX362_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisine et Vins"
    ],
    "description": "Les nouvelles recettes de Yotam Ottolenghi toujours aussi délicieuses et originales, mais à la portée de tous grâce à 6 principes tout simples repérés par des pictogrammes.- 30 minutes de préparation- 10 ingrédients maximum- Recettes gain de temps,à préparer à l’avance- Recettes du placard- Peu d’ustensiles, peu de vaisselle- Spécial débutants"
  },
  {
    "title": "Jérusalem",
    "author": "Yotam Ottolenghi",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61IGS5VcQKL._SX362_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "Les saveurs et les senteurs de Jérusalem sont notre langue maternelle. Les herbes sauvages ramassées lors de voyages scolaires, les jours de marché, les odeurs du sol sec un jour d'été, les chèvres et les moutons errants dans les collines, les pitas fraîches, le persil coupé, les figues noires, les gâteaux sirupeux, les cookies friables..."
  },
  {
    "title": "Le grand livre de la cuisine japonaise",
    "author": "Laure Kié",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51DI%2BIwcxCL._SX369_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "Le livre de référence ! Par Laure Kié, spécialiste de la cuisine japonaise. Plus de 150 recettes : tous les plats incontournables, mais aussi les recettes de bases, les sauces et condiments, les accompagnements... Des centaines de pas à pas pour maîtriser tous les gestes. Les ustensiles et les ingrédients indispensables, des astuces, des conseils et des adresses. Des photos et des infos sur la culture gastronomique au Japon."
  },
  {
    "title": "Recettes du monde avec Cookeo",
    "image": "https://images-na.ssl-images-amazon.com/images/I/5158l9BcouL._SX385_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "Vous lui confiez les ingrédients et il vous concocte de délicieux petits plats. Un cuisinier personnel ? Non, juste votre Cookeo ! Découvrez 75 recettes venues des quatre coins de la planète et préparez-vous à voyager sans quitter votre cuisine ! Gaspacho de tomates, tajine d'agneau aux dattes, curry vert de champignons chinois ou encore banana bread chocolaté : avec votre Cookeo, dégustez le meilleur de la cuisine du monde, de l'entrée au dessert !"
  },
  {
    "title": "SIMPLISSIME Les recettes asiatiques les + faciles du monde",
    "author": "Jean-François Mallet",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51CI47BiTML._SX390_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "Pour cet ouvrage, Jean-François Mallet nous livre près de 200 recettes asiatiques  découvertes lors de ses multiples reportages en Asie et réaménagées en mode simplissime, sans geste technique, avec 6 ingrédients maximum facilement trouvables dans les rayons cuisine du monde des hypermarchés.Vous découvrirez les plats typiques et saveurs de la Chine, du Cambodge, du Laos, du Vietnam, de la Thaïlande, de la Corée, de l’Indonésie et du Japon.Exemples de recettes :Salade de bœuf à la thaie, Riz sauté aux noix de cajou, ravioles tièdes de canard, pad thaï à la crevette…"
  },
  {
    "title": "Sushis, Makis, Yakitoris, Onigiris",
    "author": "Marie-Laure Tombini",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51UkCi3Eo7L._SX449_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "100 recettes inratables pour découvrir les saveurs du Japon! Vous aimez la cuisine japonaise ? Maîtrisez les techniques de base pour devenir un pro et réaliser chez vous les recettes de sushis et makis traditionnelles. Amusez-vous avec les goûts et les formes pour revisiter ces plats typiques, et impressionnez vos proches en confectionnant des onigiris, des chirashis ou des sushis cakes! Avec des sommaires thématiques très pratiques, pour répondre à toutes vos envies!"
  },
  {
    "title": "100% cuisine : Les meilleures recettes au wok",
    "author": "Mango",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61i5NpiVyzL._SX449_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "100 recettes inratables au wok pour une cuisine facile, saine et conviviale. Explorez les atouts du wok et de sa cuisson idéale qui conserve les vitamines, le bon goût des produits et qui utilise très peu de matières grasses ! Une collection indispensable !"
  },
  {
    "title": "Japon : Le livre de cuisine",
    "author": "Nancy Singleton Hachisu",
    "image": "https://images-na.ssl-images-amazon.com/images/I/4102Ap-zxfL._SX327_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "Les mets emblématiques du Japon sushi, ramen, tempura sont appréciés dans le monde entier. Avec cet ouvrage, Nancy Singleton Hachisu met à la portée de tous les plats typiques et régionaux de la gastronomie japonaise. Soupes, nouilles, condiments vinaigrés, fondues, desserts ou encore plats à base de légumes, ce magnifique ouvrage composé de quatre cents recettes offre un tour d'horizon exhaustif de la cuisine nipponne. Démystifie l'une des gastronomies les plus respectées au monde en la rendant accessible à tous. La cuisine japonaise connaît un engouement international : partout dans le monde, de nombreux restaurants proposent des plats de ramen et de sushi, tandis que l'on trouve dans tous les supermarchés des ingrédients japonais. Propose un large éventail de plats sains, notamment à base de poisson et de légumes. Un chapitre est dédié à des recettes de chefs renommés à travers le monde. Les recettes ont été testées dans une cuisine familiale et fournissent des explications sur les ingrédients japonais, ainsi que des suggestions de substitution. L'ouvrage est illustré de magnifiques photos des plats, mais aussi de paysages japonais."
  },
  {
    "title": "La Cuillère d'argent, nouvelle édition",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41es-zBVOsL._SX355_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "La bible de la cuisine italienne authentique : un bestseller vendu à plus d'un million d'exemplaires dans le monde, aujourd hui disponible dans une toute nouvelle édition. Le seul livre de cuisine italienne réellement indispensable, offrant plus de 2 000 recettes traditionnelles simples à réaliser et adaptées aux cuisines modernes avec une iconographie entièrement revue et enrichie de 400 superbes photographies inédites, soit plus du double que dans la première édition, pour une lecture plus conviviale. Il comporte également une nouvelle introduction didactique sur la façon de composer un menu typiquement italien et sur les différents terroirs de la botte, signée Alberto Capatti, historien de la gastronomie et auteur de plusieurs ouvrages sur la cuisine italienne. Des informations et conseils pratiques étoffés avec un glossaire exhaustif et encore plus de détails sur les ustensiles et équipements de cuisine à utiliser. Côté recettes, 7 nouveaux menus pour des occasions spéciales, le temps de cuisson et de préparation des mets ajoutés et une cinquantaine de recettes détaillées et développées. Côté menus de chefs, 15 nouveaux menus de maestro de la cuisine italienne installés en France, en Suisse et en Belgique pour découvrir toute la créativité de la gastronomie italienne contemporaine."
  },
  {
    "title": "Le Cookbook",
    "author": "Yotam Ottolenghi",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61Xqyx2-KVL._SX364_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "Le restaurant d'Ottolenghi est un lieu incontournable à Londres. Le traiteur, la pâtisserie et la boulangerie sont devenues des destinations culinaires parmi les plus populaires du moment !  Yotam Ottolenghi et Sami Tamimi partagent dans ce livre des plats simples mais inventifs, qu'ils préparent dans leur restaurant. Ces recettes s'inspirent de leurs enfances respectives à l'ouest et à l'est de Jérusalem, mais sont également le reflet de traditions culinaires de tout le bassin méditerranéeen, mâtinées de cuisine italienne et même maghrébine.Après le succès de Jérusalem, les auteurs livrent ici 140 recettes originales - aubergine rôtie et yaourt au safran, patate douce rôtie aux noix de pécan et au sirop d'érable, couscous et moghrabieh aux tomates séchées, boulettes de boeuf et d'agneau au tahini, ou encore maquereaux grillés et salsa d'olives vertes, de céleri et de raisins secs - mais aussi les célèbres pains et gâteaux qu'ils proposent à leurs clients. Yotam Ottolenghi et Sami Tamimi vous invitent dans un monde saveurs créatives et fraîches."
  },
  {
    "title": "Bouddha bols !: Le bol repas qui nous vient d'Asie !",
    "author": "Audrey Cosson",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61CpW0vaPHL._SY498_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "40 recettes originales et colorées pour épater vos invités  !Qu’est-ce que le bouddha bol  ? le principe est simple  : associez différents ingrédients pour composer un repas complet et équilibré. Des graines, des légumes crus ou cuits, des morceaux de viande ou de poisson et voilà de beaux bols délicieux et colorés !  Boulettes d’agneau, aubergine et semoule, cabillaud aux légumes et au boulgour, poulet satay, concombre et riz … découvrez des recettes savoureuses pour tous les goûts  !Visualisez tous les ingrédients qui composent la recette en un clin d’œil, assemblez-les et obtenez un repas gourmand  ! Aussi beau que bon, l’essayer c’est l’adopter  !"
  },
  {
    "title": "Nouilles japonaises : Le goût du Japon",
    "author": "Laure Kié",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51LXa---D%2BL._SX363_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "Plat incontournable de la cuisine japonaise, les nouilles peuvent s'accommoder de mille et une façons : en salade, sautées au wok, mijotées, en bouillon, croustillantes, en soupe, raviolis, gyozas ou rouleaux de printemps... A partir de toutes les variétés de nouilles, découvrez de délicieuses recettes économiques, rapides et faciles à préparer. Des recettes courtes, des infos sur les ingrédients et les ustensiles, des astuces et plus de 200 photos en pas à pas."
  },
  {
    "title": "Cuisine indienne végétarienne",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61VWEV9r6VL._SX370_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "Sandra Salmandjee (du blog Bollywood Kitchen) vous emmène à la découverte d'un nouvel aspect de la cuisine indienne : ses recettes végétariennes. L'Inde possède une riche tradition culinaire végétarienne dont voici les recettes les plus savoureuses ! Retrouvez des recettes, toutes les bases, des informations sur les ingrédients et les ustensiles, les gestes incontournables, des astuces et des centaines de photo en pas à pas. Cuisiner indien, c'est easy !"
  },
  {
    "title": "Je mange méditerranéen au quotidien",
    "author": "Guy Avril",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51LoC4BjtXL._SX355_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "120 recettes méditerranéennes supersimples compilées par un médecin, pour se faire plaisir et préserver sa santé sans se casser la tête Le Dr Guy Avril a recueilli 120 recettes auprès de \" vrais \" Crétois lors d'un séjour prolongé en Grèce. Des recettes traditionnelles qui respectent les grands principes du fameux régime méditerranéen dont les bénéfices pour la santé ne cessent d'être confirmés par la science.  Que vous habitiez Roubaix, Lausanne ou Montréal, voici de quoi vous régaler au quotidien, rester mince, bien vieillir et protéger toute la famille contre les maladies cardio-vasculaires, le cancer, la maladie d'Alzheimer, le diabète.  Salade de chou rouge au gingembre, filets de rougets aux artichauts, tourte aux épinards et à la féta, côtelettes d'agneau au fenouil.... ces recettes vont enchanter votre quotidien. En plus, elles sont très simples à réaliser, même quand on n'a pas l'habitude de cuisiner, et nécessitent peu d'ingrédients, non seulement peu coûteux mais aussi très faciles à trouver. Découvrez en plus : Une semaine de menus Le placard idéal pour se simplifier la vie Des astuces pour faire la part belle aux légumes"
  },
  {
    "title": "Italia mia",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51YUpAFW8VL._SX429_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "Luana authentique !Dans ce nouveau livre, c'est à Rome que Luana Belmondo nous convie pour nous faire découvrir sa ville natale et ses merveilles gastronomiques.  Et c'est une balade romaine délicieuse illustrée par un reportage photographique original qui nous est offerte à travers plus de 45 recettes dans des chapitres aux noms évocateurs comme la cuisine de rue, le Campo de' Fiori, la Dolce vita, et les douceurs de Rome.  Une Rome aussi personnelle qu'attachante où on retrouve pleinement l'authenticité de Luana, sa fraîcheur et sa philosophie de vie généreuse et optimiste.  Elle nous confie ses souvenirs, ses coups de cœur, ses meilleures adresses à Rome mais aussi en France.  C'est également une œuvre de transmission : elle livre à son fils Alessandro le meilleur de l'Italie.  Un florilège irrésistible de recettes inventives, faciles, ensoleillées par la plus Italienne de nos cuisinières."
  },
  {
    "title": "Les bases de la cuisine japonaise : Le goût du Japon",
    "author": "Laure Kié",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51o47ykNuEL._SX363_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "Les vertus de la cuisine traditionnelle japonaise ne sont plus à démontrer : saine, variée, équilibrée, diversifiée, esthétique... Mais sa qualité première, c'est qu'elle est délicieuse ! Nouilles, yakitori, sushi, onigiri, viandes, poissons et même desserts... Découvrez les bases indispensables de cette cuisine raffinée et pourtant si facile à préparer au quotidien. Des recettes courtes, des infos sur les ingrédients et ustensiles, des astuces et des centaines de photos détaillées !"
  },
  {
    "title": "Coffret sushis",
    "image": "https://images-na.ssl-images-amazon.com/images/I/5144akwnUKL._SX497_BO1,204,203,200_.jpg",
    "categories": [
      "Cuisines du monde",
      "Cuisine et Vins"
    ],
    "description": "Élégant, raffiné et très original, ce coffret propose près de 30 délicieuses recettes à réaliser en toute simplicité grâce aux ustensiles authentiques contenus dans le coffret : un véritable couteau à sushis, un moule à sushis, une natte en bambou pour les moulages et 2 paires de baguettes traditionnelles. Avec le coffret Sushis faits maison, vous découvrirez l'art de concocter ces spécialités nippones en toute simplicité grâce aux accessoires très pratiques contenus dans ce coffret.  • Cet ouvrage vous familiarisera dans un premier temps avec les techniques de réalisation des sushis grâce à une recette de makis, expliquée étapes par étapes à l'aide de photographies.  • Vous apprendrez également à préparer du riz pour sushis : la base de ces petits délices !  • Vous découvrirez ensuite les saveurs des sushis traditionnels avec des recettes comme les \" Sushis de gambas et légumes frits, au sel de Matcha \", les \" Sashimis de saint-jacques \" ou encore les \" Sushis de bœuf mi-cuit au gingembre frais \".  • Vous vous laisserez aussi sûrement tenter par de surprenants et très inventifs mariages tels les \" Sushis au magret de canard et aux mangues \", ou \" Sushis aux queues d'écrevisse et pamplemousse \".  Dans ce coffret : Le livre de recettes de sushis et makis, 1 authentique couteau à sushis (métal et bois), 1 moule à sushis, 1 natte en bambou pour mouler des makis, 2 paires de baguettes pour la dégustation. "
  },
  {
    "title": "Jérusalem",
    "author": "Yotam Ottolenghi",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61IGS5VcQKL._SX362_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Les saveurs et les senteurs de Jérusalem sont notre langue maternelle. Les herbes sauvages ramassées lors de voyages scolaires, les jours de marché, les odeurs du sol sec un jour d'été, les chèvres et les moutons errants dans les collines, les pitas fraîches, le persil coupé, les figues noires, les gâteaux sirupeux, les cookies friables..."
  },
  {
    "title": "Simplissime light: Le livre de cuisine light le + facile du monde",
    "author": "Jean-François Mallet",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51obMZs%2BF1L._SX400_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "200 recettes saines pour rester en formeLa promesse du livre ? Des recettes toujours simplissimes à réaliser (pas plus de 5 ingrédients) au quotidien et :- Sans produit agro-alimentaire- Pas de mauvaise graisse- Sans sucre raffiné- Pas trop de produits laitiers- Des cuissons à l'huile d'olive- Des sauces à l'eau- Des desserts sans sucre- Des terrines sans gras- Beaucoup de recettes à base de fruits et légumes ou viandes maigres et poissonsPour chaque recette, retrouvez les mentions de :- l'apport en calories,- avec ou sans gluten,- avec ou sans lactose,- sans sucres ajoutés,- faible en matière grasse."
  },
  {
    "title": "50 nuances de patate douce by Juju Fitcats",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51UKTSPBOhL._SX388_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Découvrez le premier livre de recettes de la nouvelle star du fitness des réseaux sociaux, Juju Fitcats, suivie par 1,4 million d'abonnés sur Instagram et sur YouTube, et 38 000 sur Twitter ! A la tête de sa communauté de petits chats fans de fitness, et souvent accompagnée de son amoureux Tibo In Shape (la star fitness du web, 2,5 millions d'abonnés !), Juju Fitcats partage au quotidien sur Instagram et YouTube ses astuces sport et motivation. Elle livre aussi ses recettes gourmandes adaptées à son activité physique. Grande fan de patate douce, elle a concocté spécialement pour son premier livre 50 recettes autour de ce super légume, sain et nourrissant, et surtout hyper gourmand !  Porridge de patate douce, bowlcake d'hiver à la patate douce, houmous de patate de douce, tartines de patate douce ricotta-bresaoloa-tomate séchée, burger à la patate douce, falafels, cookies, energy balls, brownie, muffins patate douce-pommes-amandes...  Gourmandise, santé et bonne humeur sont au rendez-vous dans ces 50 recettes variées ! En bonus, le profil calorique de chaque assiette, pour maîtriser votre alimentation et l'adapter à votre activité physique tout en vous faisant plaisir. "
  },
  {
    "title": "Le grand cours de cuisine FERRANDI: L'école française de gastronomie",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41DoLR4pEOL._SX406_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Apprenez à cuisiner avec les professeurs de la grande école FERRANDI !  Des tables rondes des professeurs, qui présentent le sujet traité, donnent des conseils avisés, des trucs et astuces pour bien acheter, choisir et cuisiner les produits.Des pages techniques illustrées qui, à l'aide de 1 500 photos de gestes, détaillent les techniques de base à maîtriser jusqu'au résultat final.Des recettes proposées en 3 versions, selon leur niveau de difficulté."
  },
  {
    "title": "Coffret Traité de boulangerie au levain",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41TvA4mWyNL._SX431_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Référence pour tous les professionnels du secteur, Le Traité de boualngerie au levain est le nouvel outil indispensable du boulanger.Avec le volume 1, Thomas Teffri-Chambelland livre pour la première fois au grand public les connaissances théoriques nécessaires pour mieux comprendre les phénomènes de panification. Biologie de la farine, du sel et de l'eau, biologie et analyse du levain, analyse de la structure et qualités nutritionnelles du pain au levain : autant de sujets illustrés de schémas et traités avec pédagogie pour vous donner toutes les bases fondamentales à l'exercice de la boulangerie.  Le second volume vous accompagnera durablement dans votre pratique boulangère de professionnel ou d'amateur. Vous y découvrirez une description technique des différentes étapes de la panification ainsi que de nombreuses recettes de pains au levain à base de farines de blé, de seigle et de farines sans gluten telles celles de riz et de sarrasin. Vous y trouverez également des recettes de viennoiseries au levain dont celle du fameux panettone. Au total, plus de 35 recettes accompagnées de pas à pas illustrés. "
  },
  {
    "title": "Des soupes qui nous font du bien",
    "author": "Clea",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51DtNxQ3lmL._SX361_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Plus de 150 soupes qui nous font du bien • A chaque légume sa soupe Des lentilles aux patates douces, du haricot coco au potimarron, le livre offre pour 40 légumes de saison des recettes simples et gourmandes. Classement alphabétique par légume. • Les soupes qui soignent Un chapitre dédié aux soupes crues et aux soupes santé qui intègrent des superfoods... • Les soupes à partager Une trentaine de soupes pour recevoir ou pour composer des repas complets et sains. Des pages dédiées aux accompagnements et au topping.. • Chaque soupe est photographiée en mettant en valeur les ingrédients santé qu'elle va nous permettre d'utiliser."
  },
  {
    "title": "Le Larousse du Pain",
    "author": "Eric Kayser",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51u43JRV2%2BL._SX364_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Impossible de résister à l’appel d’un pain tout juste sorti du four, encore chaud et croustillant : depuis notre plus tendre enfance, le pain fait partie de notre quotidien. Éric Kayser vous livre ses meilleures recettes et ses astuces pour réussir votre propre pain au levain, d’une qualité incomparable, et sans recours à la machine à pain.DÉCOUVREZ COMMENT PRÉPARER LE LEVAIN, PÉTRIR, FAÇONNER ET CUIRE VOTRE PAIN, GRÂCE À 80 RECETTES DÉTAILLÉES ET ILLUSTRÉES ÉTAPE PAR ÉTAPE.• LES GRANDS CLASSIQUES : baguette, boule, bâtard, polka, épi...• LES PAINS SPÉCIAUX : multigrains, seigle, campagne, sans gluten...• LES PAINS BIO AU LEVAIN NATUREL : pain à l’épeautre, tourte de meule...• LES PAINS AUX INGRÉDIENTS : pain aux figues, à l’orange, à l’encre de seiche...• LES PAINS À L’HUILE : ciabatta, fougasse, pizza...• LES VIENNOISERIES ET PAINS SUCRÉS : croissant, pain au chocolat, brioche...• LES PETITS PAINS : au pavot, aux lardons et aux noix de pécan, aux algues...• LES PAINS RÉGIONAUX : marguerite, vivarais, tabatière...• LES PAINS DU MONDE : focaccia, ekmek turc, macatia de La Réunion... Issu d’une lignée de boulangers d’origine alsacienne, ÉRIC KAYSER porte en lui la passion du pain. Ses pains au levain sont appréciés tant en France qu’à l’étranger – en particulier au Japon et aux États-Unis, où il a ouvert de nombreuses boulangeries. Ce livre traduit sa volonté de transmettre et de partager son savoir-faire."
  },
  {
    "title": "Le Grand Livre de la Boulangerie",
    "author": "Jean-marie Lanio",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41FHOwL0K-L._SX415_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Référence pour tous les professionnels du secteur, Le Grand Livre de la Boulangerie est le nouvel outil indispensable du boulanger, qui propose 100 recettes de trois experts en la matière : Thomas Marie, Meilleur Ouvrier de France, Jean-Marie Lanio et Patrice Mitaillé, formateurs à l'École hôtelière de Lausanne.Référence pour tous les professionnels du secteur, Le Grand Livre de la Boulangerie est le nouvel outil indispensable du boulanger, qui propose 100 recettes de trois experts en la matière : Thomas Marie, Meilleur Ouvrier de France, Jean-Marie Lanio et Patrice Mitaillé, formateurs à l'École hôtelière de Lausanne.  Les 7 chapitres de ce manuel d'apprentissage moderne décryptent avec précision les techniques de préparation des grands classiques de la boulangerie française et internationale.  Levains : Comme il n'y a pas de bon pain sans levain, ce premier chapitre pose les bases de toute préparation boulangère afin d'en assurer la réussite.  Pains régionaux : Certains d'entre eux sont incontournables et contribuent à la réputation gastronomique de notre pays, comme la baguette de tradition. Les autres se dégustent principalement dans nos belles régions, qui regorgent de trésors boulangers tels que la fougasse de Provence-Alpes-Côte d'Azur, le sübrot d'Alsace ou encore le pain rennais de Bretagne.  Pains du monde : Du fameux pain ciabatta italien à l'étonnant pain mantou de Chine, toutes les spécialités boulangères du monde entier sont réunies dans ce chapitre. Des procédés de fabrication variés et des recettes authentiques venues de tous les continents sont à tester.  Pains spéciaux : Le trio d'auteurs propose des recettes originales et pleines de goût pour mettre un peu de fantaisie dans votre fourneau : pains aux fruits, pain de mie avec incrustations ou encore pains nutritionnels.  Brioches et classiques français : Presque aussi célèbres que la baguette, retrouvez les secrets des classiques de la viennoiserie française comme le croissant, le kouign-amann breton, la gâche vendéenne ou le kouglof alsacien.  Brioches du monde : Du stollen d'Allemagne, célèbre gâteau de Noël, à la gaufre liégeoise en passant par le donut, réalisez un tour du monde en 11 recettes moelleuses venues des quatre coins du globe.  Douceurs boulangères : Ces gâteaux, que l'on retrouve dans toutes les vitrines, font autant rêver les petits que les grands. Cookies au beurre de cacahuète, far breton, pain d'épices ou croquant aux amandes, des recettes gourmandes et régressives à déguster sans tarder.  Un livre écrit par des pros pour les pros, qui présente une boulangerie de qualité, dynamique et diversifiée."
  },
  {
    "title": "Simplissime - Plats complets au four: Plat complets au four les + faciles du monde",
    "author": "Jean-François Mallet",
    "image": "https://images-na.ssl-images-amazon.com/images/I/514PqXtg6mL._SX375_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Des recettes lues en un coup d’oeil, réalisées en un tour de main !3 à 6 ingrédients par recette, présentés visuellement.Temps de préparation réduit.Une recette très courte, simple, claire et précise.Une belle photo du plat, explicite et gourmande.Super Facile, Super Bon, Sans Vaisselle (ou presque)"
  },
  {
    "title": "Sauces, leçons en pas à pas",
    "author": "Eric Trochon",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51ftah467YL._SX436_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": " Pour la première fois, un Meilleur Ouvrier de France et enseignant, Éric Trochon, livre tous ses secrets, fruits d’une longue expérience, dans la réalisation des sauces. Qu’elles soient froides ou chaudes, salées ou sucrées, classiques ou contemporaines, celles-ci font la spécificité de la cuisine française, ou plus particulièrement de la gastronomie française, et permettent de réaliser des plats d’exception. Aucune autre cuisine au monde ne possède un tel savoir-faire, qui se transmet et se perpétue au fil des générations, de chef en chef.À travers cet ouvrage, vous redécouvrirez le riche patrimoine culinaire que constituent les sauces. De la mayonnaise à la béchamel, de la crème anglaise à la Chantilly, chaque sauce décryptée en « pas à pas » pour avoir le bon geste, retravaillée pour être accessible à tous, et illustrée par une recette, vous permettra de réaliser avec brio ces petits chefs-d’œuvre, dans le respect de la tradition française : alors, à vos casseroles !"
  },
  {
    "title": "On va déguster",
    "author": "François-Régis Gaudry",
    "image": "https://images-na.ssl-images-amazon.com/images/I/516qKI4i8jL._SX374_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "On va déguster, c’est la grand messe gastronomique du dimanche matin, sur France Inter.On va déguster, c’est désormais la bible culinaire qui mitonne les recettes cultes de l’émission et passe sur le grill tout ce qui vous chatouille les synapses et les papilles. Faut-il saler l’eau du pot-au-feu ? Comment Auguste Escoffier a-t-il inventé la pêche Melba ? Quel était le plat préféré de Claude Chabrol ?Quels sont les cinq meilleurs burgers de New York ?Que collectionne un cassanuxiphile ?Un œuf de mouette, ça a quel goût ? Cet inventaire utile et futile, décalé et copieusement illustré comble tous les appétits en plusieurs centaines de recettes, tours de main, commandements, faux pas, adresses,  planisphères et tours du monde, petites histoires  et grands portraits..."
  },
  {
    "title": "Simplissime desserts: Le livre de desserts les + faciles du monde",
    "author": "Jean-François Mallet",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51nrVj3xTVL._SX383_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Après le succès de Simplissime, le livre de cuisine le plus facile du monde. Jean-François vient cette fois à la rescousse des becs sucrés avec Simplissime, les recettes de desserts les plus faciles du monde. Certains nous avaient reproché le nombre restreint de desserts du 1er opus. On ne change pas un concept qui gagne : même principe édito, même mise en page. Des recettes de desserts inratables à réaliser en un tour de main avec 6 ingrédients max. Il y en aura pour tous les goûts : du chocolat, des desserts à base de fruits, des crèmes, des mousses mais aussi des desserts légers, des desserts sans gluten, sans sucres et/ou sans lactose sans oublier quelques confiseries et mignardises. Des recettes de l épat qui raviront vos amis et votre famille. Et oui, c est vous qui l avez fait...Vous prendrez bien un petit dessert ?!Super gourmand / super rapide / sans vaisselle (ou presque)"
  },
  {
    "title": "Un chef dans ma cuisine avec Thermomix: 9 chefs revisitent les meilleures recette Thermomix !",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51bRCMbwdtL._SX405_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Thermomix® présente ses 54 recettes les plus plébiscitées, 9 grands chefs les subliment ! Vous adorez cuisiner et votre Thermomix® est à vos côtés chaque jour de l’année ? Vous aimez recevoir et faire plaisir à vos invités ? Ce livre est fait pour vous !Découvrez 108 recettes au Thermomix® pour éblouir vos invités  :Retrouvez les 54 recettes pour recevoir les plus plébiscitées par les utilisateurs de Cookidoo®…… et leurs versions sublimées par des chefs! Avec Éric Guérin, Christophe Aribert, Laurent Clément, Bruno Dinel, Pascal Favre d’Anne, Nicolas Gautier, Nicolas Masse, Sébastien Richard et Éric Robert."
  },
  {
    "title": "Simplissime 2: Les 200 nouvelles recettes que vous attendiez 100% inédit",
    "author": "Jean-François Mallet",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51b4zHWOGfL._SX398_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Le   livre de cuisine le plus facile du monde revient avec 200 nouvelles recettes après le phénomène du Tome 1 ! Retrouvez toujours plus de recettes lues en un coup d’œil et réalisées en un tour de main.Des recettes créatives et traditionnelles de la cuisine française adaptées en mode Simplissime.Quelques exemples de recettes :Agneau confit aux aubergines, cassoulet, couscous de poulpe, Paëlla, Pavé de saumon à l’estragon, Yakitoris bœuf fromage …"
  },
  {
    "title": "Ma boulange sans gluten",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61Kk4-bwZwL._SX497_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Sans gluten, pas de panification possible... Comment faire alors pour retrouver le croustillant d'une croûte dorée et l'élasticité d'une mie souple et savoureuse ? Découvrez dans ce livre les astuces et les techniques qui vous permettront de rivaliser avec les propriétés de la farine de blé pour créer de délicieux pains sans gluten, très appétissants ! Classiques ou plus originales, inspirées d'ici ou d'ailleurs, les 40 recettes proposées ne manqueront pas de vous surprendre. Jouez avec les formes, les farines, les saveurs et les couleurs pour créer : baguette au levain, pain au sarrasin, à la châtaigne, au cidre, au vin, pain en cocotte, fougasse, pain de mie, pain noir, pains à burgers, pains polaires, bagels, ciabatta... sans oublier les \" briocheries \", fondantes et très gourmandes, qui égalent voire surpassent les viennoiseries traditionnelles ! Une preuve supplémentaire que la cuisine sans gluten est décidément d'une créativité sans limite, avec des résultats incomparables !"
  },
  {
    "title": "Le Grand Manuel du Boulanger",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51bgDsHjSqL._SX373_BO1,204,203,200_.jpg",
    "categories": [
      "Bases de la cuisine",
      "Cuisine et Vins"
    ],
    "description": "Le livre qui reprend dans l'ordre toutes les techniques du CAP de boulangerie, pour tous ceux qui se rêvent apprenti boulanger.Le concept pour chaque recette : une infographie et une photo « matière » pour expliquer ce que c'est et ce qui compose la réalisation, une photo de tous les ingrédients, des photos étape par étape, une photo finale pour rêver.Un total de 100 recettes :Environ 40 recettes de base : le traitement des produits de boulangerie (farine, levure, levain), les techniques du boulanger (pétrissage, fermentation, façonnage), les pâtes de base (pâte à pain, pâte à brioche, pâte à croissant...), les crèmes de base (crème pâtissière, crème d amandes, compote...).Puis 60 recettes de boulangerie : pains classiques (baguette, pain complet, pain de seigle), pains spéciaux (pain à la châtaigne, pain aux noix...), viennoiseries (croissant, chausson aux pommes...), brioches (vendéenne, parisienne, kouglof...), gâteaux de voyage (cake aux fruits confits, pain de gênes...), petits gâteaux du boulanger (paille framboise, financer, chouquettes...).Un glossaire illustré pour apprendre à maîtriser les gestes du boulanger . Le rêve du CAP mis à portée de main. Une bonne préparation.Comprendre, apprendre, réaliser : une approche pédagogique unique pour découvrir les grands classiques de la boulangerie.Un livre sérieux et exhaustif dans un grand format.Un concept de livre très visuel.Le 3ème de la série, après le succès du pâtissier et du cuisinier."
  }
]
