[
  {
    "title": "Code de la route 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51bX0I5LeTL._SX353_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "Pour vous préparer chez vous et à votre rythme, révisez et testez vos connaissances avec le code de la route 2020, partenaire des auto-écoles. Ce livre très complet de 320 pages, totalement mis à jour, vous garantit la clé du succès à l'épreuve du code de la route ! De nombreux résumés et évaluations (250 questions) répartis sur l'ensemble des 10 thèmes officiels. 2 séries complètes de 40 questions d'examen. 5 séries d'examen et 5 séries thématiques gratuites sur le site activpermis.com. Accès gratuit sur le site activpermis.com aux informations concernant l'évolution des lois et des réglementations."
  },
  {
    "title": "Code Rousseau de la route B 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41n%2BKrpJnBL._SX349_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "Clair et synthétique, le Code de la route Rousseau permet de se préparer au permis de conduire dans les meilleures conditions. Conçue par des professionnels de la formation à la conduite, cette édition est entièrement organisée pour travailler efficacement les 10 thèmes de l’épreuve.Elle propose :- une explication détaillée des 10 thèmes articulés autour des 9 familles qui composent l’épreuve théorique.- les dernières réglementations prévues par la loi Mobilité- 2 pages pour chaque sujet, avec 2 modes de lecture possibles : l’essentiel dans les encadrés de couleur, les informations complémentaires dans le corps du texte.- de nombreux schémas et illustrations explicatifs - un index précis avec des mots-clés clairement identifiés pour faciliter les recherches.Cette édition est interactive avec 10 QR Codes pour comprendre en vidéo les notions difficiles.Pour une préparation intensive à la nouvelle épreuve, le Code de la route Rousseau contient un code d’accès individuel au site  Exatest  qui propose 400 questions à jour de la réforme avec :- une révision classique ou thématique.- des réponses corrigées et commentées.- un suivi de sa progression."
  },
  {
    "title": "Code pénal 2020 annoté. Édition limitée - 117e éd.",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41mH1b7TkQL._SX326_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "À jour de la loi «  anti-casseurs  » et de la réforme pour la justice du 23 mars 2019.Les + de l’édition 2020 du Code pénal Edition limitée :- À jour de la loi «  anti-casseurs  » et de la loi programmation 2018-2022 et de réforme pour la justice.- Refonte intégrale des annotations jurisprudentielles du Livre 3 (infractions aux biens) et de la loi du 29 juillet 1881 sur la liberté de la presse.- Nombreux textes complémentaires.- Bonus : mise à jour mensuelle par lettre d’actualité.Le Code pénal Dalloz se distingue par la richesse de sa jurisprudence et de ses textes complémentaires (Loi sur la presse du 29 juillet 1881, Code de la route, extraits du Code de commerce et du Code monétaire et financier, Ordonnance du 2 février 1945 sur les mineurs... En outre les annotations jurisprudentielles du Livre 3 (infractions aux biens) et de la loi du 29 juillet 1881 sur la liberté de la presse ont été intégralement refondues par le Pr Yves Mayaud.L'édition 2020 du Code pénal Dalloz est notamment à jour :- De la loi du 10 avril 2019 de maintien de l'ordre lors des manifestations (loi \"anti-casseurs\").- De la loi du 23 mars 2019 de programmation 2018-2022 et de réforme pour la justice.- De la loi du 22 décembre 2018 de lutte contre la manipulation de l'information.- De l'ordonnance du 12 décembre 2018 sur la protection des données personnelles.- De la loi du 23 octobre 2018 de lutte contre la fraude.- De la loi du 10 septembre 2018 pour une immigration maîtrisée.Ce code est autorisé par la Commission nationale de l’examen du CRFPA pour la session 2019."
  },
  {
    "title": "Code civil 2020 annoté. Édition limitée - 119e éd.",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41uTGPpSBmL._SX326_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "À jour des lois ELAN, PACTE et Réforme pour la Justice.Les + de l’édition 2020 du Code civil Edition limitée :- À jour des lois ELAN, de réforme pour la Justice et PACTE (intérêt social de l’entreprise).- Édition enrichie de plusieurs centaines de nouveaux arrêts.- Plus de 30 000 décisions citées.- Une jurisprudence profondément remaniée RDO : table des renvois des articles portant sur la RDO, renvois systématiques entre les anciens et nouveaux articles, et inversement.- Bonus : mise à jour mensuelle par lettre d’actualité.Le Code civil Dalloz comprend le Code civil proprement dit et des centaines de textes complémentaires indispensables et rigoureusement mis à jour. Le code est complété d’annotations de jurisprudence indispensables à l’application des textes, constamment enrichies, avec plus de 30 000 décisions citées. Et toujours, pour la RDO : table des renvois des articles portant sur la RDO, renvois systématiques entre les anciens et nouveaux articles, et inversement.Le Code civil 2020 édition limitée est à jour de :- La loi du 10 septembre 2018 qui a modifié le code civil pour lutter contre les reconnaissances frauduleuses de paternité.- La loi ELAN du 23 novembre 2018 qui a profondément modifié les textes sur les baux (loi du 6 juill. 1989) et sur la copropriété (loi du 10 juill. 1965).- La loi de Réforme pour la  Justice du 23 mars 2019 qui contient de très nombreuses dispositions intéressant le code civil en matière de divorce judiciaire avec la suppression de l'ordonnance de non-conciliation, de  filiation, PMA, autorité parentale, majeurs protégés, régimes matrimoniaux...- la loi PACTE du 22 mai 2019 qui, notamment, redéfinit le contenu de l’intérêt social de l’entreprise.Ce code est autorisé par la Commission nationale de l’examen du CRFPA pour la session 2019."
  },
  {
    "title": "Code du travail annoté, Édition limitée 2019-2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41nOpEmmfpL._SX326_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "Les plus de l'édition 2018-2019 :- Inclus : les ordonnances Macron, ses 26 décrets d'application et la loi de ratification- La loi de ratification du 29 mars 2018 a apporté d'importantes modifications depuis la dernière édition du Code ;- À jour des lois de finances rectificative pour 2017 et de financement de la sécurité sociale pour 2018 ;- Table alphabétique générale complète ;- Une table de renvois aux anciens articles pour la partie relative aux institutions représentatives du personnel (selon sa pertinence) ;- En bonus : mise à jour mensuelle par newsletter.  L'édition du Code du travail 2018-2019 présente l'ensemble du droit applicable aux relations de travail et s'impose comme la référence aux acteurs du droit social. La réforme du Code du travail induite par les ordonnances Macron, ses décrets d'application et la loi de ratification est maintenant effective. Cette nouvelle édition permet à tout acteur du droit du travail son appréhension. Sont notamment impactés, les domaines suivants : - Revalorisation de l'indemnité légale de licenciement (Décret nº 2017-1398 du 25 septembre 2017).- Modalités d'approbation par consultation des salariés de certains accords d'entreprise (Décret nº 2017-1551 du 10 novembre 2017)- Suppression du contrat de génération (Décrets nº 2017-1646 et nº 2017-1647 du 30 novembre 2017)- Modalités d'application de la retenue à la source de l'impôt sur le revenu (Décret nº 2017-1676 du 7 décembre 2017).- Procédure suivie devant le conseil de prud'hommes (contestation avis d'inaptitude) (Décret nº 2017-1698 du 15 décembre 2017)- Procédure de précision des motifs énoncés dans la lettre de licenciement (Décret nº 2017-1702 du 15 décembre 2017)- Mise en oeuvre des ruptures d'un commun accord dans le cadre d'un accord collectif (Décret nº 2017-1724)- Modalités d'approbation des accords dans les très petites entreprises (Décret nº 2017-1767 du 22 décembre 2017)- Comité social et économique (Décret nº 2017-1819 du 29 décembre 2017).- Modèles types de lettres de notification de licenciement (Décret nº 2017-1820 du 29 décembre 2017)- Mises à disposition de travailleurs réalisées sur le fondement de l'article L. 8241-3 du Code du travail (Décret nº 2017-1879 du 29 décembre 2017)Cette édition est également à jour de la loi de finances et de la loi de financement de sécurité sociale pour 2018, ou encore de la nouvelle convention d'assurance chômage applicable depuis le 1er octobre 2017. Cette édition limitée du Code du travail est très largement enrichie d'annotations jurisprudentielles et bibliographiques. Dans la lignée des précédents millésimes, le Code du travail 2018-2019 se signale par l'abondance de ses annotations jurisprudentielles et textes complémentaires présentés dans un souci de clarté et de précision."
  },
  {
    "title": "Code de la route 2019 - Le pack complet: Apprentissage, Entrainement, Inscription",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51t-tH4PLPL._SX350_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "Dans ce pack : tu trouveras tout ce qui est nécessaire pour passer le code de la route clé en main : l'inscription à l'Agence Nationale des Titres Sécurisés pour obtenir ton code NEPH (tout est expliqué pour ne pas faire d'erreurs), plus de 300 pages pour apprendre toutes les règles, l'accès gratuit au site ACTIV PERMIS pour t'entrainer et te préparer à l'examen, l'inscription à l'examen et enfin l'obtention des résultats. Obtenir le code NEPH : tu trouveras dans ce Pack toutes les informations nécessaires pour ton inscription à l'Agence Nationale des Titres Sécurisés pour obtenir ton code NEPH. Apprentissage avec le livre : ce livre contient toutes les informations, explications et exercices nécessaires pour réussir ton examen. Il a été conçu par des spécialistes de la sécurité routière et formateurs de moniteurs d'auto-école. Entraînement en ligne : le site ACTIV PERMIS est un des sites les plus complets pour l'apprentissage du code de la route en ligne (Smartphone, Tablette, Ordinateur). Plus de 2.000 questions avec corrigés et explications en séries EXAMEN et THEMATIQUE avec un suivi pédagogique personnalisé. Inscription à l'examen : réserve un lieu, une date et un horaire directement sur le site ACTIV PERMIS dans un des 500 centres d'examen ! Si tu ne réussis pas du premier coup, perfectionne ton entrainement sans payer de supplément et repasse l'examen sans attendre ! Le coût par examen est de 30€ TTC."
  },
  {
    "title": "Le code de la route 2019-2020 pour les Nuls poche",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51-kTb361aL._SX367_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "Le guide complet et tout en couleurs pour réussir l'examen en 2019 !Quoi qu'on en dise, le permis de conduire reste un sésame vers la liberté : 1,3 million de candidats se présentent ainsi chaque année à l'examen du code de la route. La pédagogie des Nuls associée au savoir-faire de Permisecole vous offre une méthode simple et efficace pour réviser le code de la route depuis chez vous. La rédaction de l'ouvrage, totalement à jour et conforme à la législation en vigueur, a été confiée à des moniteurs et des formateurs diplômés du brevet d'aptitude à la formation des moniteurs. Vous aussi, faites partie des 70 % de candidats qui réussissent le code de la route chaque année !  Découvrez comment :  • Adopter une conduite sûre et responsable envers les autres usagers  • Mettre à jour vos connaissances sur les dernières évolutions du code  • Vous préparer et vous entraîner efficacement pour obtenir l'examen !"
  },
  {
    "title": "Test Rousseau de la route B 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41xFr4nEdrL._SX349_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "Le Test Rousseau de la route est le complément indispensable du Code de la route Rousseau. Il permet de mettre toutes les chances de son côté pour réussir la nouvelle épreuve du Code de la route. Il peut s’utiliser aussi bien pendant l’apprentissage qu’en fin de formation pour contrôler ses connaissances.Il comprend 160 questions réparties en 4 séries de 40 questions.Les séries sont conformes à la nouvelle épreuve et intègre les nouveaux thèmes tels que « Prendre et quitter son véhicule », « La mécanique et les équipements » ou « Les premiers secours ».Chaque question est présentée sur une page et comprend :-une photo représentant une situation de conduite,-le thème de la question,-la question,-un texte d’aide à la réponse.Une grille de correction est proposée à la fin de chaque série ; elle permet de calculer son score.Pratique, le Test Rousseau de la route présente des consignes utiles pour le jour de l’examen."
  },
  {
    "title": "Code civil 2020, annoté - 119e ed.",
    "image": "https://images-na.ssl-images-amazon.com/images/I/417T%2BC38d%2BL._SX326_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "À jour des lois ELAN, PACTE et Réforme de la Justice.Les + de l'édition 2020 du Code civil : - À jour des lois ELAN, de réforme pour la Justice et PACTE (intérêt social de l'entreprise) - Édition enrichie de plusieurs centaines de nouveaux arrêts- Plus de 30 000 décisions citées- Une jurisprudence profondément remaniée RDO : table des renvois des articles portant sur la RDO, renvois systématiques entre les anciens et nouveaux articles, et inversement- Inclus : le Code en ligne, enrichi, annoté et mis à jour en continu Le Code civil Dalloz comprend le Code civil proprement dit et des centaines de textes complémentaires indispensables et rigoureusement mis à jour. Le code est complété d'annotations de jurisprudence indispensables à l'application des textes, constamment enrichies, avec plus de 30 000 décisions citées. Et toujours, pour la RDO : table des renvois des articles portant sur la RDO, renvois systématiques entre les anciens et nouveaux articles, et inversement. Le Code civil 2020 est à jour de : - la loi du 10 septembre 2018 qui a modifié le code civil pour lutter contre les reconnaissances frauduleuses de paternité.- la loi ELAN du 23 novembre 2018 qui a profondément modifié les textes sur les baux (loi du 6 juill. 1989) et sur la copropriété (loi du 10 juill. 1965)- la loi de Réforme pour la Justice du 23 mars 2019 qui contient de très nombreuses dispositions intéressant le code civil en matière de divorce judiciaire - avec la suppression de l'ordonnance de non-conciliation, de filiation, PMA, autorité parentale, majeurs protégés, régimes matrimoniaux...Ce code est autorisé par la Commission nationale de l'examen du CRFPA pour la session 2019."
  },
  {
    "title": "Code Rousseau poids lourd 2019",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41MwSnalsIL._SX344_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "«  Transport de marchandises  »Cet ouvrage, largement illustré, apporte toutes les connaissances théoriques nécessaires pour préparer et réussir les permis du groupe lourd marchandises. Il aborde l’ensemble des thèmes de l’épreuve écrite des permis C/CE/C1/C1E. Il détaille les huit thèmes de l’interrogation écrite et permet de répondre à toutes les questions.Cette nouvelle édition est conçue pour faciliter au maximum l’apprentissage et les révisions, elle comporte différentes rubriques  :- des «  mémo exam  » font la synthèse du chapitre étudié permettant de réviser les notions essentielles,- des mises en situations sont illustrées par de nombreux visuels.Tout au long de l’ouvrage des icônes permettent d’identifier la catégorie de permis concernée."
  },
  {
    "title": "Permis de conduire 2019 - 2020 : comment réussir l'épreuve de conduite",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51vgv50ftAL._SX353_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "Révisez facilement ce qui a été appris en auto-école. Diminuez votre stress en sachant e qu'on attend de vous. Un guide 3 fois indispensable : Utile pour le candidat au permis de conduire. Utile pour l'accompagnateur dans le cadre de la conduite accompagnée ou de la conduite supervisée. Utile pour le conducteur souhaitant se remettre à niveau et éviter de perdre des points."
  },
  {
    "title": "Code de la Route Michelin 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/419fYulLWZL._SX335_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "L édition 2020 du Code de la route MICHELIN vous offre tous les éléments pour réussir l examen ou remettre à jour vos connaissances! - Un outil complet : l intégralité des thèmes de l examen, la liste des panneaux officiels, les nouveautés réglementaires, les conseils de la Macif, des vidéos Sécurité accessibles par QR codes*, des tests pour évaluer vos connaissances. - 1200 questions d examen en ligne offertes et mises à jour en permanence : pour s entrainer, se tester et réviser son code efficacement. - Un ouvrage entièrement mis à jour, y compris sur les nouveaux équipements et technologies embarquées : aides à la conduite, équipements de sécurité, boite de vitesses automatique, commandes et accessoires... En route pour la réussite !"
  },
  {
    "title": "Le code du travail annote 2019",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41iZsNIREoL._SX315_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "L’outil de référence concret et performant Un outil unique et complet, une référence depuis 39 ans ! Avec ce Code du Travail Annoté, à jour de la loi « Avenir professionnel et de ses textes d’application, trouvez immédiatement la réponse à toutes vos questions en matière de législation du travail. Le Code du Travail Annoté est le seul code qui propose : Un classement original des articles, pour un usage facilité. Ce code intègre directement, sous les articles en L, les articles en R et D qui s’y rattachent, contrairement au code officiel qui prévoit un classement séparé des dispositions législatives et réglementaires. Les sanctions pénales correspondantes sont placées en fin de titre ou de chapitre. Un accès rapide à l’ensemble des textes législatifs et réglementaires et à leurs notes et commentaires rédigés par les experts en droit du travail pour disposer de toutes les précisions nécessaires à leur mise en pratique. Des renvois à des articles ou chroniques publiés dans les revues spécialisées pour aborder chaque négociation en toute sérénité. A destination des gestionnaires RH, juristes d’entreprise, magistrats, avocats, partenaires sociaux, représentants du personnel, inspecteurs ou contrôleurs du travail."
  },
  {
    "title": "Concours Assistant médico-administratif - Catégorie B - Intégrer la fonction publique - 2019/2020",
    "author": "Annie Godrie",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51ufuVEZNfL._SX373_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "Intégrer la fonction publique, la collection de votre réussite ! Cet ouvrage s'adresse aux candidats préparant le concours d' Assistant médico-administratif.- Des tests pour vous évaluer, personnaliser votre préparation, corriger vos points faibles et faire de vos points forts des atouts. - Une préparation efficace : les connaissances indispensables, de nombreux entraînements et sujets de concours corrigés. - Toutes les épreuves écrites et orales des concours internes et externes pour franchir toutes les étapes de la sélection.  - Les auteurs : concepteurs de sujets, correcteurs, membres de jury, formateurs..... Livre en Ligne : l'intégralité de votre livre accessible en ligne gratuitement (PC/Mac, Tablettes et Smartphones...) Un dossier d'actualité offert par carrieres-publiques.com : Consultez tous les mois et pendant 1 an, une synthèse de l'actualité pour être à jour des dernières questions européennes, nationales et de société (débats, actualités, chiffres-clés)  La garantie d'une bonne culture générale pour réussir les écrits et les oraux des concours "
  },
  {
    "title": "Code Rousseau de la route B 2019",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41KjHygXCTL._SX349_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "Clair et synthétique, le Code de la route Rousseau permet de se préparer au permis de conduire dans les meilleures conditions. Conçue par des professionnels de la formation à la conduite, cette nouvelle édition est entièrement réorganisée pour travailler efficacement les 10 thèmes de la nouvelle épreuve.Elle propose :- une explication détaillée des 10 nouveaux thèmes articulés autour des 9 familles qui composent désormais la nouvelle épreuve théorique.- 2 pages pour chaque sujet, avec 2 modes de lecture possibles : l’essentiel dans les encadrés de couleur, les informations complémentaires dans le corps du texte.  - de nombreux schémas et illustrations explicatifs ainsi que l’intégralité des panneaux de signalisation en fin d’ouvrage.- un index précis avec des mots-clés clairement identifiés pour faciliter les recherches.Cette nouvelle édition est interactive avec 10 QR Codes pour comprendre en vidéo les notions difficiles.Pour une préparation intensive à la nouvelle épreuve, le Code de la route Rousseau contient un code d’accès individuel au site Exatest qui propose 400 questions à jour de la réforme avec :- une révision classique ou thématique.- des réponses corrigées et commentées.- un suivi de sa progression."
  },
  {
    "title": "code de la route 2019",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51JsTIOn9xL._SX349_BO1,204,203,200_.jpg",
    "categories": [
      "Codes",
      "Droit"
    ],
    "description": "Pour vous préparer chez vous et à votre rythme, révisez et testez vos connaissances avec le code de la route 2019, partenaire des auto-écoles. Ce livre très complet de 320 pages, totalement mis à jour, vous garantit la clé du succès à l'épreuve du code de la route ! De nombreux résumés et évaluations (250 questions) répartis sur l'ensemble des 10 thèmes officiels. 2 séries complètes de 40 questions d'examen. 5 séries d'examen et 5 séries thématiques gratuites sur le site activpermis. Accès gratuit sur le site aux informations concernant l'évolution des lois et des réglementations."
  },
  {
    "title": "L'investissement immobilier locatif intelligent: Itinéraire vers votre future semaine des 7 dimanches",
    "author": "Julien Delagrandanne",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51q2POLL-hL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Vous cherchez une formation complète en investissement immobilier locatif ?Vous en avez assez des livres où l'auteur brode autour de son histoire personnelle sans aborder les sujets concrets? Ou des livres qui restent trop généralistes sur l'immobilier sans être spécifiques à l'investissement locatif ?Vous avez une capacité d’emprunt et vous souhaitez vous lancer dans l’immobilier locatif avec une stratégie structurée ? Ou vous avez déjà acquis un ou deux appartements mais souhaitez faire mieux pour vos prochains investissements ?Si vous voulez construire votre liberté financière grâce à l’immobilier locatif, ce livre est fait pour vous et vous aidera à bâtir votre stratégie personnelleÀ qui s’adresse ce livre ?Le lecteur type de ce livre connait les notions de base de l’immobilier, et ne souhaite pas qu’on se contente de lui expliquer des notions trop basiques comme la différence entre un actif et un passif.Ce que souhaite vraiment le lecteur de ce livre, c’est comprendre comment effectuer des investissements immobiliers locatifs de façon intelligente, en faisant mieux que la moyenne. Pour cela, il faut faire différemment de la moyenne. Cela suppose avoir l’intention d’apprendre et de comprendre les concepts essentiels qui feront de vous un investisseur immobilier locatif intelligent, de lire un guide de mise en pratique pas à pas pour effectuer un investissement locatif, et enfin de réviser et se perfectionner avec plusieurs exemples d’application. Exemples issus de situations concrètes du monde réel, et non d’une table de mathématiques théorique…Qu’apprendrez-vous dans ce livre ?Ce livre a pour but de vous faire découvrir de la façon la plus complète et synthétique possible, sans discours inutile :- La façon optimale d’investir dans l’environnement d’aujourd’hui (parfois différente des méthodes de papa que la sagesse populaire conseille souvent).- Les astuces à connaître.- Les concepts essentiels à connaître, en particulier ceux auxquels les investisseurs immobiliers locatifs intelligents attachent de l’importance et qu’oublient souvent les investisseurs « trop amateurs ».- Un guide pas à pas de la méthode à appliquer, quand il est temps d’agir et de passer à la mise en pratique, y compris l’optimisation de la fiscalité souvent ignorée dans d’autres ouvrages.- L’étude de 12 styles d’investissements pour en déterminer les avantages et inconvénients respectifs.- Plus d’une vingtaine d’exemples de situations réellement vécues par l’auteur dans un contexte d’investissement immobilier locatif.- L'étude des pièges à éviter.Quelques mots sur l'auteur :Fort du succès de ses précédents ouvrages, Construisez votre patrimoine avec succès & Investir en bourse : styles gagnants, styles perdants, Julien Delagrandanne est aujourd'hui reconnu comme auteur pédagogue de livres dédiés à l'investissements. Il est par ailleurs l'auteur du Blog Mes Investissements (http://blog.mes-investissements.net).Il nous fait cette fois partager ici son expérience de l'investissement immobilier locatif. À la fois guide pratique et méthodique, et récit d'expérience réelles, ce livre vous expose une méthode pas à pas pour investir de façon intelligente dans l'immobilier locatif."
  },
  {
    "title": "Code de la route 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51bX0I5LeTL._SX353_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Pour vous préparer chez vous et à votre rythme, révisez et testez vos connaissances avec le code de la route 2020, partenaire des auto-écoles. Ce livre très complet de 320 pages, totalement mis à jour, vous garantit la clé du succès à l'épreuve du code de la route ! De nombreux résumés et évaluations (250 questions) répartis sur l'ensemble des 10 thèmes officiels. 2 séries complètes de 40 questions d'examen. 5 séries d'examen et 5 séries thématiques gratuites sur le site activpermis.com. Accès gratuit sur le site activpermis.com aux informations concernant l'évolution des lois et des réglementations."
  },
  {
    "title": "Code Rousseau de la route B 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41n%2BKrpJnBL._SX349_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Clair et synthétique, le Code de la route Rousseau permet de se préparer au permis de conduire dans les meilleures conditions. Conçue par des professionnels de la formation à la conduite, cette édition est entièrement organisée pour travailler efficacement les 10 thèmes de l’épreuve.Elle propose :- une explication détaillée des 10 thèmes articulés autour des 9 familles qui composent l’épreuve théorique.- les dernières réglementations prévues par la loi Mobilité- 2 pages pour chaque sujet, avec 2 modes de lecture possibles : l’essentiel dans les encadrés de couleur, les informations complémentaires dans le corps du texte.- de nombreux schémas et illustrations explicatifs - un index précis avec des mots-clés clairement identifiés pour faciliter les recherches.Cette édition est interactive avec 10 QR Codes pour comprendre en vidéo les notions difficiles.Pour une préparation intensive à la nouvelle épreuve, le Code de la route Rousseau contient un code d’accès individuel au site  Exatest  qui propose 400 questions à jour de la réforme avec :- une révision classique ou thématique.- des réponses corrigées et commentées.- un suivi de sa progression."
  },
  {
    "title": "Code pénal 2020 annoté. Édition limitée - 117e éd.",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41mH1b7TkQL._SX326_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "À jour de la loi «  anti-casseurs  » et de la réforme pour la justice du 23 mars 2019.Les + de l’édition 2020 du Code pénal Edition limitée :- À jour de la loi «  anti-casseurs  » et de la loi programmation 2018-2022 et de réforme pour la justice.- Refonte intégrale des annotations jurisprudentielles du Livre 3 (infractions aux biens) et de la loi du 29 juillet 1881 sur la liberté de la presse.- Nombreux textes complémentaires.- Bonus : mise à jour mensuelle par lettre d’actualité.Le Code pénal Dalloz se distingue par la richesse de sa jurisprudence et de ses textes complémentaires (Loi sur la presse du 29 juillet 1881, Code de la route, extraits du Code de commerce et du Code monétaire et financier, Ordonnance du 2 février 1945 sur les mineurs... En outre les annotations jurisprudentielles du Livre 3 (infractions aux biens) et de la loi du 29 juillet 1881 sur la liberté de la presse ont été intégralement refondues par le Pr Yves Mayaud.L'édition 2020 du Code pénal Dalloz est notamment à jour :- De la loi du 10 avril 2019 de maintien de l'ordre lors des manifestations (loi \"anti-casseurs\").- De la loi du 23 mars 2019 de programmation 2018-2022 et de réforme pour la justice.- De la loi du 22 décembre 2018 de lutte contre la manipulation de l'information.- De l'ordonnance du 12 décembre 2018 sur la protection des données personnelles.- De la loi du 23 octobre 2018 de lutte contre la fraude.- De la loi du 10 septembre 2018 pour une immigration maîtrisée.Ce code est autorisé par la Commission nationale de l’examen du CRFPA pour la session 2019."
  },
  {
    "title": "Code civil 2020 annoté. Édition limitée - 119e éd.",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41uTGPpSBmL._SX326_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "À jour des lois ELAN, PACTE et Réforme pour la Justice.Les + de l’édition 2020 du Code civil Edition limitée :- À jour des lois ELAN, de réforme pour la Justice et PACTE (intérêt social de l’entreprise).- Édition enrichie de plusieurs centaines de nouveaux arrêts.- Plus de 30 000 décisions citées.- Une jurisprudence profondément remaniée RDO : table des renvois des articles portant sur la RDO, renvois systématiques entre les anciens et nouveaux articles, et inversement.- Bonus : mise à jour mensuelle par lettre d’actualité.Le Code civil Dalloz comprend le Code civil proprement dit et des centaines de textes complémentaires indispensables et rigoureusement mis à jour. Le code est complété d’annotations de jurisprudence indispensables à l’application des textes, constamment enrichies, avec plus de 30 000 décisions citées. Et toujours, pour la RDO : table des renvois des articles portant sur la RDO, renvois systématiques entre les anciens et nouveaux articles, et inversement.Le Code civil 2020 édition limitée est à jour de :- La loi du 10 septembre 2018 qui a modifié le code civil pour lutter contre les reconnaissances frauduleuses de paternité.- La loi ELAN du 23 novembre 2018 qui a profondément modifié les textes sur les baux (loi du 6 juill. 1989) et sur la copropriété (loi du 10 juill. 1965).- La loi de Réforme pour la  Justice du 23 mars 2019 qui contient de très nombreuses dispositions intéressant le code civil en matière de divorce judiciaire avec la suppression de l'ordonnance de non-conciliation, de  filiation, PMA, autorité parentale, majeurs protégés, régimes matrimoniaux...- la loi PACTE du 22 mai 2019 qui, notamment, redéfinit le contenu de l’intérêt social de l’entreprise.Ce code est autorisé par la Commission nationale de l’examen du CRFPA pour la session 2019."
  },
  {
    "title": "Code de commerce 2020 annoté. Édition limitée - 115e éd.",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41SklpvsCAL._SX326_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "À jour des lois PACTE, ELAN et EGalim.Les + de l'édition 2020 Edition limitée :- À jour des lois PACTE, ELAN et EGalim.- Nombreuses annotations de jurisprudence et références bibliographiques, y compris en matière de sociétés commerciales et de baux commerciaux.- Appendice riche de nombreuses rubriques annotées en rapport avec le droit commercial.- Bonus : mise à jour mensuelle par lettre d’actualité.Le Code de commerce Dalloz rassemble l’ensemble des textes intéressant la matière. En plus des parties codifiées (L, R et A), il comprend un Appendice présentant de nombreuses rubriques annotées en rapport avec le droit commercial, et notamment :- Des développements en matière de \"Concurrence déloyale\", à mi-chemin entre le droit commercial, le droit civil et le droit de la propriété intellectuelle.- De \"Contrats d'affaires\", qui synthétisent les règles fondamentales du droit des obligations civile et commerciale.- De \"Garantie autonome\", dotée d'une définition légale depuis la réforme des sûretés.- De \"Ventes commerciales\", qui contient de nombreux textes et annotations régissant la matière dont la Convention de Vienne sur la vente internationale de marchandises.- De \"Sous-traitance\".L'édition 2020 est à jour, dans sa partie codifiée et ses textes complémentaires, des réformes les plus récentes, notamment :- Loi relative à la croissance et à la transformation des entreprises (PACTE).- Ordonnance du 24 avril 2019 portant refonte du titre IV du livre IV du code de commerce relatif à la transparence, aux pratiques restrictives de concurrence et aux autres pratiques prohibées.- Ordonnance du 24 avril 2019 relative à l'action en responsabilité pour prix abusivement bas.- Décret du 18 avril 2019 portant simplification du dossier de notification d'une opération de concentration à l'Autorité de la concurrence.- Décret du 17 avril 2019 relatif au fonctionnement des commissions départementales d'aménagement commercial et aux demandes d'autorisation d'exploitation commerciale.- Loi du 23 novembre 2018 portant évolution du logement, de l'aménagement et du numérique (ELAN).- Loi du 30 octobre 2018 pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire (EGALim).- Loi du 30 juillet 2018 et décret du 11 décembre 2018 relative à la protection du secret des affaires.Ce code est autorisé par la Commission nationale de l’examen du CRFPA pour la session 2019."
  },
  {
    "title": "77 Exercices Pratiques pour l'Investisseur Immobilier Intelligent: La semaine des 7 dimanches se mérite...",
    "author": "Julien Delagrandanne",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51vpSc0DKYL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Après son best-seller L'investissement Immobilier Locatif Intelligent aux avis dithyrambiques, Julien Delagrandanne frappe une nouvelle fois fort en nous présentant un livre différent de ceux qui occupent habituellement le marché des livres consacrés à l'immobilier. Ce recueil d'exercices pratiques, bourré d'astuces issues de l'expérience réelle, est un complément idéal au cours théorique structuré et agrémenté d'exemples vécus qu'il dispensait avec brio dans L'investissement Immobilier Locatif Intelligent. De quoi parfaire votre formation en investissement immobilier, et ce à moindre coût ! Toujours dans son style caractéristique : direct, rationnel, les pieds sur terre, empreint d'honnêteté intellectuelle, sans miroir aux alouettes et sans omettre les risques... Tous les sujets sont abordés dans les exercices : - Recherche de biens, difficultés à trouver des biens rentables.- Fiscalité.- SCI.- Travaux- Modes d'exploitation classiques et en colocation ou location courte durée- Problématiques rencontrées pendant la location- Financement- LMP/LMNP.- Gestion des risques risques etc."
  },
  {
    "title": "Concours Adjoint administratif territorial - Catégorie C - Tout-en-un - Concours externe, interne, 3e voie, examen professionnel 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51i8e1gSrWL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Tous les outils pour réussir les concours et l'examen professionnel d'adjoint administratif territorial (externe, interne et 3e voie) ! Ce manuel permet de préparer les épreuves écrites et orales des concours et de l'examen professionnel d'adjoint administratif territorial principal de 2e classe :  Admissibilité : Compréhension de texte ; Vocabulaire, Orthographe et grammaire ; Tableau numérique  Admission : Entretien avec le jury ; Bureautique ; Droit   Pour assurer votre réussite, ce livre complet vous propose :  Une auto-évaluation Des plannings de révision Une méthode pas à pas et des conseils du jury Les connaissances indispensables à maîtriser 100 exercices corrigés 15 annales récentes corrigées (sujets de la session 2018 inclus) + OFFERT : des annales corrigées supplémentaires "
  },
  {
    "title": "L'Ennemi de l'Intérieur: Dérives et dysfonctionnements de la Police nationale",
    "author": "Alexandre Langlois",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41jJvOphukL._SX330_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Qui peut nier qu’il y a des dérives et des dysfonctionnements au sein de la Police nationale ? Des exemples ? Un taux de suicide intolérable. Des violences policières contre les Gilets jaunes sans précédent. Le déni de ces exactions. Pourtant, l’ONU s’en est alarmé sur la scène internationale. Une police des polices organisée en contravention des engagements européens de la France. Dans un dossier, elle a « sciemment truqué une procédure » où est cité un candidat aux élections présidentielles. Dernière péripétie en date ? Il y aurait « une potentielle destruction de preuves ». Nous pouvons ajouter l’affaire Benalla et tant d’autres révélant que la hiérarchie policière peut mentir et tricher, y compris en falsifiant les chiffres de la délinquance, et percevoir des primes stupéfiantes. Le réquisitoire est accablant, le règne de l’impunité doit cesser. C’est l’un des enjeux de ce livre : dévoiler ce qui se passe à l’intérieur afin que la société engage une réflexion collective sur sa Police nationale pour la réformer en conséquence. C’est un devoir de démocratie.En effet, elle ne peut être laissée entre les mains de gouvernants qui l’utiliseront pour traquer « les ennemis de l’intérieur » selon leurs besoins du moment, car les policiers sont dépositaires de la force légitime au nom du peuple. Il y a urgence."
  },
  {
    "title": "Le guide des infractions Le Guide pénal 2020 - 21e éd.",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41vRkJsz37L._SX272_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Identifier l'infraction, engager les poursuites s’approprier la matière pénale, enquêter, poursuivre, défendre et juger au pénal.Le Guide pénal réunit les outils de maîtrise de la procédure pénale et du droit pénal général et spécial, sans négliger le domaine croissant du droit administratif répressif. Il traite l’enquête judiciaire, les procédures alternatives et les poursuites, les droits de la victime, le procès pénal et la sanction, et plus de 5 000 crimes, délits ou contraventions. Des éléments de police technique et de médecine légale complètent l’approche juridique.Cette édition tient compte du décret du 23 octobre 2018 de lutte contre la fraude, de la loi du 22 décembre 2019 relatif à la lutte contre la manipulation de l’information, du décret du 20 mars 2019 et de la loi du 10 avril 2019 sur les manifestations sur la voie publique et surtout de la loi du 23 mars 2019 de programmation 2018-2022 et de réforme pour la justice. Cette dernière modifie le droit des victimes, les procédures d’enquête, la motivation des peines criminelle, étend le champ des amendes forfaitaires délictuelles et crée un parquet national anti-terroriste.L'ouvrage s'enrichit de développements relatifs à la comparution immédiate, à l'ouverture d'information, aux interventions des témoins et experts à l'audience, à la procédure d'appel, au fichier des personnes recherchées, aux réductions de peine et à la libération conditionnelle, aux infractions en matière de biens culturels, ainsi que d'une table des codes Natinf.Les décisions du Conseil constitutionnel et de la chambre criminelle de la Cour de cassation continuent d’enrichir les fiches de l’ouvrage, ordonnées par thèmes, servies par le maillage dense des renvois, tables, tableaux et de l’index thématique révélant la richesse et le dynamisme de la matière."
  },
  {
    "title": "IRA  – Thèmes d'actualité des politiques publiques d'état",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51si6PuQzrL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Suite à la réforme de mars 2019, les nouvelles épreuves écrites d'admissibilité sont les suivantes : résolution de cas pratique à partir d'un dossier portant sur un ou plusieurs thèmes d'actualité des politiques publiques relevant de l'Etat (programme fixé par arrêté ministériel) et QCM visant à vérifier les connaissances en matière de culture administrative et juridique, de finances publiques, d'organisation, de fonctionnement et de politiques des institutions européennes et de culture numérique. Cet ouvrage propose tous les outils et conseils pour réussir les nouvelles épreuves du concours."
  },
  {
    "title": "L'Immobilier pour les Nuls, 5e éd.",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51wNgt92cJL._SX411_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Se loger et investir dans la pierre en toute sérénité !Sur l'immobilier, tout le monde a son mot à dire ! Pourtant, la question est loin d'être simple : achat, construction, location, entretien, investissement, fiscalité... Ce livre apprend à franchir les obstacles qui jalonnent le parcours d'un acheteur, d'un vendeur, d'un bailleur ou d'un locataire. Augmentée de plusieurs chapitres, la cinquième édition de cet ouvrage est totalement à jour : impôt sur la fortune immobilière (IFI), loi logement de 2018 (loi ELAN), nouvelle législation entourant les locations touristiques (type Airbnb)... L'immobilier n'aura bientôt plus de secrets pour vous ! Découvrez comment : • Se loger au meilleur prix • Se repérer dans le labyrinthe des dispositifs fiscaux • Établir un contrat de location sans faille • Faire construire dans les règles de l'art • Renégocier un taux de crédit • Faire des économies d'énergie"
  },
  {
    "title": "Finance d'entreprise 2020 - 18e éd.",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51o2WcSO5EL._SX398_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Écrit par deux anciens banquiers d'affaires, actuellement business angels ou senior banker et professeurs à HEC Paris, « Le Vernimmen » est le manuel de gestion couvrant l'ensemble des domaines de la finance d'entreprise en partant à la fois de l'analyse des données comptables et des techniques de marché pour conduire à une analyse rigoureuse de toute décision financière sous ses aspects théoriques et pratiques. Véritable outil pédagogique, chaque chapitre de l'ouvrage est suivi d'un résumé, de questions et d'exercices actualisés avec leurs corrigés, et d'une bibliographie sélective. Réputé pour la précision, la fiabilité et l'exhaustivité de son contenu, l'ouvrage est complété par : - deux sites Internet (vernimmen.net et vernimmenenligne.net) qui comptent plus de 200 000 utilisateurs mensuels ; - une lettre mensuelle gratuite (La Lettre Vernimmen.net, 170 numéros déjà parus), avec 60 000 abonnés afin d'être au plus près de l'actualité ; - une page Facebook et LinkedIn qui commentent l’actualité financière ; - et des applications iPhone et Android. Avec plus de 180 000 exemplaires vendus, une parution annuelle garantissant une mise à jour de l’ensemble des nouveautés fiscales, juridiques, financières, boursières et comptables de l'année écoulée et de ses tableaux statistiques, le Vernimmen 2020 est plus que jamais la référence absolue pour les professionnels et les étudiants de la finance."
  },
  {
    "title": "Code du travail annoté, Édition limitée 2019-2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41nOpEmmfpL._SX326_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Les plus de l'édition 2018-2019 :- Inclus : les ordonnances Macron, ses 26 décrets d'application et la loi de ratification- La loi de ratification du 29 mars 2018 a apporté d'importantes modifications depuis la dernière édition du Code ;- À jour des lois de finances rectificative pour 2017 et de financement de la sécurité sociale pour 2018 ;- Table alphabétique générale complète ;- Une table de renvois aux anciens articles pour la partie relative aux institutions représentatives du personnel (selon sa pertinence) ;- En bonus : mise à jour mensuelle par newsletter.  L'édition du Code du travail 2018-2019 présente l'ensemble du droit applicable aux relations de travail et s'impose comme la référence aux acteurs du droit social. La réforme du Code du travail induite par les ordonnances Macron, ses décrets d'application et la loi de ratification est maintenant effective. Cette nouvelle édition permet à tout acteur du droit du travail son appréhension. Sont notamment impactés, les domaines suivants : - Revalorisation de l'indemnité légale de licenciement (Décret nº 2017-1398 du 25 septembre 2017).- Modalités d'approbation par consultation des salariés de certains accords d'entreprise (Décret nº 2017-1551 du 10 novembre 2017)- Suppression du contrat de génération (Décrets nº 2017-1646 et nº 2017-1647 du 30 novembre 2017)- Modalités d'application de la retenue à la source de l'impôt sur le revenu (Décret nº 2017-1676 du 7 décembre 2017).- Procédure suivie devant le conseil de prud'hommes (contestation avis d'inaptitude) (Décret nº 2017-1698 du 15 décembre 2017)- Procédure de précision des motifs énoncés dans la lettre de licenciement (Décret nº 2017-1702 du 15 décembre 2017)- Mise en oeuvre des ruptures d'un commun accord dans le cadre d'un accord collectif (Décret nº 2017-1724)- Modalités d'approbation des accords dans les très petites entreprises (Décret nº 2017-1767 du 22 décembre 2017)- Comité social et économique (Décret nº 2017-1819 du 29 décembre 2017).- Modèles types de lettres de notification de licenciement (Décret nº 2017-1820 du 29 décembre 2017)- Mises à disposition de travailleurs réalisées sur le fondement de l'article L. 8241-3 du Code du travail (Décret nº 2017-1879 du 29 décembre 2017)Cette édition est également à jour de la loi de finances et de la loi de financement de sécurité sociale pour 2018, ou encore de la nouvelle convention d'assurance chômage applicable depuis le 1er octobre 2017. Cette édition limitée du Code du travail est très largement enrichie d'annotations jurisprudentielles et bibliographiques. Dans la lignée des précédents millésimes, le Code du travail 2018-2019 se signale par l'abondance de ses annotations jurisprudentielles et textes complémentaires présentés dans un souci de clarté et de précision."
  },
  {
    "title": "Les nouvelles règles de la location meublée pour augmenter son patrimoine et réduire ses impôts 5ed",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51lFmIPFTyL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "LA LOCATION MEUBLEE DEMEURE FISCALEMENT INTERESSANTE MEME AUJOURD'HUI : CE LIVRE SPECIFIQUE SUR LE SUJET VOUS DONNE TOUTES LES NOUVELLES REGLES. CETTE EDITION 2019 TIENT COMPTE DE L'EVOLUTION JURISPRUDENTIELLE DU SUJET.Les importantes modifications des règles de la location meublée - il est devenu plus difficile de bénéficier du statut de loueur meublé professionnel - justifient un ouvrage SPECIFIQUE SUR LA LOCATION MEUBLEE entièrement nouveau sur cette niche fiscale très prisée des français. Destiné aux loueurs de meublés en non professionnel - le gros du marché - , ce livre présente les nouvelles règles à appliquer pour bénéficier au mieux des dispositions de la dernière loi fiscale en matière de location meublée. Il montre que, malgré les changements, la location meublée reste fiscalement intéressante et ne doit pas être délaissée (même si les règles en ont été compliquées)."
  },
  {
    "title": "Note et rapport - Méthode et exercices - Concours de catégories A et B - L'essentiel en 42 fiches - Note de synthèse, note administrative, propositions opérationnelles - Concours 2018-2019",
    "author": "Olivier Bellégo",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Cm3jsup1L._SX362_BO1,204,203,200_.jpg",
    "categories": [
      "Droit"
    ],
    "description": "Toutes les clés pour bien rédiger une note ou un rapport !Cet ouvrage d'entraînement permet au candidat de préparer les épreuves de note et de rapport des concours de la fonction publique.Sous forme de fiches synthétiques, il propose :- une méthode pas à pas illustrés d'exemples ;- de nombreux exercices d'entraînement corrigés ;- des sujets d'annales récents corrigés ;- les conseils du formateur et les astuces du candidat."
  },
  {
    "title": "Traités européens - Textes comparés",
    "author": "François-Xavier Priollaud",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51ovhl79OAL._SX378_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "L'entrée en vigueur du traité de Lisbonne, le 1er décembre 2009, marque l'aboutissement d'un indispensable processus de révision des traités européens, engagé dès le milieu des années 1990 pour adapter le fonctionnement de l'Union au défi de son élargissement. Ni le traité d'Amsterdam, en 1997, ni le traité de Nice, en 2000, n'avaient en effet permis d'apporter de réponses pérennes aux questions ouvertes par l'adhésion d'une douzaine de nouveaux pays. Le traité de Lisbonne ne fait pas disparaître les traités jusqu'alors en vigueur, mais se limite à les amender. L'Union européenne demeure régie par deux traités distincts qui se complètent : le traité sur l'Union européenne (TUE) et le traité sur le fonctionnement de l'Union européenne (TFUE), nouvelle appellation du traité instituant la Communauté européenne (1957), auxquels il faut ajouter 37 protocoles, 2 annexes et 65 déclarations. Il a donc paru utile de réaliser un \"tableau comparatif\" des versions consolidées des traités européens. L'identification des sources de chacune des dispositions des nouveaux traités est, par ailleurs, indispensable aux praticiens du droit de l'Union, puisque la jurisprudence de la Cour de justice de l'Union européenne relative aux anciens traités reste applicable, mutatis mutandis, aux nouveaux. Cette quatrième édition, révisée et augmentée, comporte également les deux traités adoptés par certains Etats membres à la suite de la crise des dettes souveraines de la zone euro, à savoir le traité établissant le mécanisme européen de stabilité (MES) et le traité sur la stabilité, la coordination et la gouvernante au sein de l'Union européenne et monétaire (TSCG), ainsi que le protocole relatif aux préoccupations du peuple irlandais, signé le 13 juin 2012. Elle tient compte de la modification de l'article 136 TFUE entrée en vigueur le 1e, mai 2013 et de celles résultant du traité d'adhésion de la Croatie, entré en vigueur le ter juillet 2013 et du règlement 2015/2422 du 16 décembre 2015 modifiant le protocole n°3 sur le statut de la Cour de justice de l'Union européenne entré en vigueur le 25 décembre 2015."
  },
  {
    "title": "Manuel de droit international public",
    "author": "Denis Alland",
    "image": "https://images-na.ssl-images-amazon.com/images/I/31nE5kSLg0L._SX344_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "Le droit international public est une discipline qui a aujourd'hui envahi la plupart des secteurs de l'activité humaine. Si les Etats en sont les sujet originaires, ils ont perdu le monopole des relations internationales qui fut longtemps le leur, concurrencés qu'ils sont désormais par les organisations internationales et la promotion de sujets internes dans le domaine des droits de l'homme, des investissements internationaux ou de la responsabilité pénale internationale. Le consentement des Etats – exprimé par diverses sources (traités, coutumes) et procédés (actes unilatéraux, etc.) – conduit à former les obligations et droits internationaux qui constituent la trame essentielle du droit international public. Ce dernier est appelé de façon de plus en plus pressante à s'appliquer dans la vie quotidienne des sujets internes, c'est pourquoi l'accent est mis sur la question de son application dans le droit interne, devenue capitale. Par ailleurs, cet ouvrage expose l'essentiel des régimes de responsabilité internationale, des sanctions internationales et du règlement pacifique des différends."
  },
  {
    "title": "Le droit dans la saga Harry Potter",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51FliqdGoSL._SX388_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "Le serment inviolable est-il un contrat comme un autre ? Le Magenmagot respecte-t-il le principe du contradictoire ? Les dispositions contenues dans le Code international du secret magique ont-elles une portée contraignante ? Le recours aux sorts impardonnables est-il toléré durant la Bataille de Poudlard ? Et si finalement, la saga emblématique créée par l'auteure britannique J.K. Rowling n'était pas un immense terrain de jeu (de quidditch ? ) pour les juristes ? Plus qu'un arrière-plan aux péripéties du jeune sorcier et de ses compagnons, cet univers met en scène une communauté qui dispose de ses propres us et coutumes, législations, institutions et organes, modes de règlement des différends et mécanismes de sanctions. En somme, une nouvelle raison de se passionner pour la communauté des sorciers. Le présent ouvrage, aboutissement d'une réflexion collective initiée en 2015 par une vingtaine de juristes, universitaires et praticiens, présente des facettes discrètes, voire ignorées, de la saga afin d'en déceler toute la magie juridique. Les contributeurs mobilisent tour à tour le droit français, le droit britannique, le droit international et le droit fictif créé par J.K. Rowling pour mieux faire re-découvrir au lecteur la richesse de la saga."
  },
  {
    "title": "Droit matériel de l'Union européenne",
    "author": "Chahira Boutayeb",
    "image": "https://images-na.ssl-images-amazon.com/images/I/31Muyg2nCnL._SX328_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "Le droit matériel de l'Union européenne semble souvent complexe pour l'observateur extérieur. Cette complexité s'explique essentiellement par la technicité et la densité des domaines régis, et la nature du processus d'intégration, toujours plus intense. A cela, s'ajoute la délicate mise en oeuvre de plusieurs réformes relatives aux procédures, comme en témoigne le droit de la concurrence. Pour autant, le droit matériel de l'Union demeure soumis à des principes et mécanismes précis et identifiables que l'auteur s'emploie à expliquer et à mettre en évidence. Aussi l'ouvrage s'articule-t-il autour de deux grands axes qui se prêtent, chacun, à un examen minutieux l'espace de libertés (1re partie), au travers des quatre libertés de circulation, supports fondamentaux du marché intérieur, et l'espace de concurrence (2e partie), dont les règles sont opposables aux entreprises privées et publiques ainsi qu'aux autorités nationales. Dans cette 5e édition, l'auteur s'attache à mettre en lumière les développements législatifs et évolutions jurisprudentielles les plus récents de la matière, s'agissant notamment des libertés de circulation, particulièrement des marchandises et des personnes, ainsi que du droit de la concurrence et plus largement du droit économique. L'ouvrage s'adresse aux étudiants de Licence et Master et aux candidats aux différents concours et examens d'entrée, ainsi qu'à celles et ceux qui souhaitent saisir et maîtriser au mieux un droit en constante évolution."
  },
  {
    "title": "Juris' Europe : 25 fiches pour comprendre et réviser les institutions européennes",
    "author": "Rémi Raher",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41ypJQoWhdL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "Le livre contient 25 fiches de révisions thématiques sur les grandes notions du droit constitutionnel : procédure d'adhésion, Conseil européen, principe de subsidiarité, Parlement européen, sources du droit de l'UE, Commission européenne, Comité des régions... Avec une approche originale et synthétique, Juris'Europe va vous permettre d'économiser des dizaines d'euros en livres et surtout des centaines d'heures de travail frustrant et improductif : les fiches sont conçus de façon précise et structurée afin de faciliter la compréhension et la mémorisation de chacune des thématiques abordées. De plus, chaque fiche est assortie d'un \" conseil de coach \" et suivie d'un quizz afin de valider l'acquisition des connaissances et de faciliter leur restitution. L'objectif fixé était de vous faire gagner du temps et de l'efficacité... et vous constaterez qu'il est atteint !"
  },
  {
    "title": "Code civil non annoté",
    "image": "https://images-na.ssl-images-amazon.com/images/I/418g9oENWsL._SX348_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "Code civil non annoté (version en vigueur au 10 janvier 2020).Code civil en édition non annotée (autorisé aux examens)."
  },
  {
    "title": "Droit institutionnel de l'Union Européenne",
    "author": "Chahira Boutayeb",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41QEMGPxhgL._SX328_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "Dans l'ordre international, l'Union européenne se distingue par son architecture institutionnelle, l'effectivité de ses normes et l'intensité de son contrôle contentieux. Pour saisir et apprécier une telle singularité, il importe de comprendre les mécanismes institutionnels qui la soutiennent. Tel est l'objet du présent ouvrage qui propose d'étudier précisément l'ensemble des règles et procédures relatives à la constitution et au fonctionnement de l'Union européenne. L'ouvrage développe le droit institutionnel autour de trois grands axes : le système institutionnel dans son entièreté (institutions, organes et procédures d'adoption des actes) ; l'ordre juridique de l'Union (sources et rapports évolutifs avec les ordres juridiques nationaux) ; le contrôle contentieux (conditions de recours portés devant les juridictions de l'Union). Cette 5e édition intègre les évolutions législatives et jurisprudentielles les plus récentes de la matière, tout en s'enrichissant de développements sur des aspects introduits ou profondément réformés par le traité de Lisbonne : catégorisation des compétences, nomenclature des actes, procédure de révision, mécanisme des coopérations renforcées, finances de l'Union. De même, les conséquences du Brexit sont exposées. Les apports majeurs de chaque traité de révision, particulièrement le traité de Lisbonne, sont systématiquement mis en avant. L'ouvrage s'adresse à tous ceux qui souhaitent acquérir ou approfondir les connaissances requises en droit institutionnel de l'Union, étudiants de licence et master ou candidats aux différents concours ou examens d'entrée, ainsi qu'à ceux soucieux de rester à jour dans une discipline en constante évolution."
  },
  {
    "title": "Droit international privé - 5e éd.",
    "author": "Sandrine Clavel",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41YixbXbe%2BL._SX394_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "Patiemment construit en France par la jurisprudence, sous l'autorité souvent déterminante de la doctrine, le droit international privé se renouvelle aujourd'hui en profondeur sous l'influence des textes fondamentaux (Convention européenne des droits de l'homme) et surtout du droit communautaire.Dans une partie générale, cet ouvrage présente, au travers de la théorie des conflits de lois et de celle des conflits de juridictions, les méthodes fondatrices du droit international privé (méthode conflictuelle, méthode des règles matérielles, méthode de la reconnaissance des décisions) mais aussi des méthodes plus récemment éprouvées (méthode des lois de police et méthode de la reconnaissance des situations). Il expose également, dans une partie spéciale, la variété des règles du droit international privé en fonction des matières en cause : état des personnes et capacité, droit de la famille (patrimonial et extrapatrimonial), personnes morales (sociétés), droit des biens, actes juridiques (contrats), faits juridiques (délits et quasi-contrats).Ce manuel s'adresse aux étudiants de master en droit privé et carrières judiciaires ou en droit international privé. Il intéressera également les étudiants préparant le concours d'avocat (CRFPA) ainsi que ceux suivant des masters spécialisés en droit civil, droit de la famille, droit notarial, droit des contrats, droit des affaires... souhaitant apporter une dimension internationale à leur spécialité."
  },
  {
    "title": "Manuel de droit de guerre",
    "author": "David Cumin",
    "image": "https://images-na.ssl-images-amazon.com/images/I/416oOBiwi-L._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "L originalité de l ouvrage tient en l analyse synthétique et pédagogique de l ensemble du droit de la guerre, étrangère comme civile, dans tous les théâtres (terre, mer, air), aussi bien les auteurs, causes et buts (jus ad bellum), que les acteurs, instruments et modalités (jus in bello), y compris les sanctions à la violation des règles. L ouvrage montre l existence d un droit de la guerre, dans ses règles primaires comme secondaires. Il existe des titulaires du droit de recourir à la force armée dans les relations internationales : états, Organisations intergouvernementales telle l ONU, Mouvements de libération nationale, Autorité palestinienne, autres groupes ou entités non étatiques reconnus comme belligérants. Il existe des causes ou buts licites de recours à la force armée dans les relations internationales : consentement de l état territorialement compétent, légitime défense, sécurité collective et autorisation du Conseil de Sécurité des Nations Unies, luttes anticoloniales, postcoloniales et anti-apartheid. S ajoute la revendication d un droit d intervention, soit au nom de la protection du droit des peuples ou des droits de l homme, soit au nom de la lutte contre le « terrorisme » ou la « prolifération » des « armes de destruction massive ». Il existe des délégataires du droit d utiliser la force armée dans les relations internationales : les combattants légaux, c est-à-dire les militaires (combattants réguliers) mais aussi les combattants irréguliers remplissant les conditions posées par les conventions. Il existe des instruments et des modalités licites d usage de la force armée dans les relations internationales : c est ce qu indiquent le droit des armements et le jus in bello dans ses différents théâtres, terre, mer, air. Au droit de la guerre répond le droit de la neutralité. Quant à l insurrection ou à la guerre civile, elle n est pas interdite par le droit international. Le conflit armé interne fait l objet d une réglementation ratione modi, cependant qu il pose deux problèmes : celui de la reconnaissance de belligérance ou d insurrection, celui de l intervention des états tiers. Il existe enfin des sanctions à la violation des règles applicables du droit de la guerre, notamment la mise en uvre de la responsabilité réparatrice et punitive."
  },
  {
    "title": "L'Union européenne : Institutions et politiques",
    "author": "Marion Gaillard",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41jTGtA1wSL._SX321_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "Brexit, crise migratoire, montée des populismes… que devient l’Union européenne à la veille des élections de juin 2019 qui enverront de nouveaux députés au Parlement européen ? Dans une nouvelle édition mise à jour et augmentée, cet ouvrage présente à la fois les mécanismes du fonctionnement de l’Union européenne, ses moyens d’action et les défis auxquels elle est confrontée. Sa présentation sous forme de questions-réponses fait de cet ouvrage un outil de travail utile notamment pour bien se préparer aux concours et examens."
  },
  {
    "title": "Le vocabulaire des institutions indo-européennes, tome 1 : Economie, parenté, société",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41QeLUuL-AL._SX296_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ]
  },
  {
    "title": "Le vocabulaire des institutions indo-européennes, tome 2 : Pouvoir, droit, religion",
    "image": "https://images-na.ssl-images-amazon.com/images/I/4182CMtCczL._SX295_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "Dans cet ouvrage, la méthode linguistique comparative est employée à un dessein d'ensemble : l'analyse du vocabulaire propre aux grandes institutions dans les principales langues indo-européennes. Partant des correspondances entre les formes historiques, on cherche, au-delà des désignations, qui sont souvent très divergentes, à atteindre le niveau profond des significations qui les fondent, pour retrouver la notion première de l'institution comme structure latente, enfouie dans la préhistoire linguistique. On jette ainsi une lumière nouvelle sur les fondements de maintes institutions du monde moderne, dans l'économie, la société, le droit, la religion."
  },
  {
    "title": "Droit international public - 11e éd.",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41eY65-jNDL._SX394_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "Cet ouvrage présente une introduction générale à la fois claire et vivante, riche de données précises et de références pédagogiques, sur la nature et la portée des grandes problématiques du droit international contemporain.Le but premier de l'ouvrage est de rappeler les fondamentaux du droit international moderne, notamment dans le cadre des Nations Unies, pour rendre intelligibles les mutations rapides qui sont en cours sous nos yeux. Il constitue une synthèse des forces et des limites du droit dans le monde du XXIe siècle, qu'il s'agisse des enjeux de la globalisation ou des défis du terrorisme, de la réforme des Nations Unies ou du développement de la justice internationale.Selon le principe de la collection « HyperCours », des outils pédagogiques, des schémas et des cartes viennent prolonger la réflexion sur des documents d'actualité et sur des thèmes essentiels.L'ouvrage offre ainsi autant de pistes pour une lecture à plusieurs niveaux, de l'initiation d'un public désireux de comprendre le cadre juridique des débats internationaux à une spécialisation plus poussée pour les étudiants en droit et en science politique."
  },
  {
    "title": "Droit international public 8ed",
    "image": "https://images-na.ssl-images-amazon.com/images/I/412tH5DHstL._SX332_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "Titre: Droit international public Theme1: Droit - Droit international et étranger - Droit international public Theme2: Résumé: Paru pour la première fois en 1975, cet ouvrage s'efforce de présenter l'ensemble du droit international public d'une manière aussi simple et aussi complète que possible. Ses éditions successives ont tenu compte des évolutions rapides qu'a connues cette discipline au cours des dernières décennies et de son adaptation aux rapports géopolitiques. Des problèmes classiques connaissent une nouvelle actualité ; d'autres apparaissent ou se posent avec plus d'acuité ; certaines controverses idéologiques ou doctrinales ont affaiblies, d'autres s'affermissent. Cette huitième édition est entièrement mise à jour et certains chapitres ont été profondément remodelés, notamment ceux concernant le droit des relations économiques internationales ; un soin tout particulier a été porté aux jurisprudences spécialisées (cours régionales de droits de l'homme ; juridictions internationales pénales ; Organe de règlement des différends de l'O.M.C., CIRDI ou arbitrages similaires). Après une présentation d'ensemble de l'histoire et de la théorie du droit international, l'ouvrage décrit la formation de celui-ci, les règles applicables à la communauté internationale (États, organisations internationales, personnes privées) et aux rapports internationaux (relations diplomatiques, responsabilité, règlement des différends et recours à la force, relations économiques, régime international des espaces, protection de l'environnement). L'ouvrage est conçu pour répondre aux besoins des étudiants et des praticiens du droit et de tous ceux qu'intéresse le droit international.  Patrick Daillier est professeur à l'Université Paris Ouest, Nanterre- La Défense et ancien directeur du Centre de Droit international de Nanterre (CEDIN).  Mathias Forteau est professeur à l'Université Paris Ouest, Nanterre- La Défense.  Alain Pellet est professeur à l'Université Paris Ouest, Nanterre- La Défense, membre et ancien président de la C.D.I. et Associé de l'Institut de Droit international."
  },
  {
    "title": "Grandeur et misère de l'Etat social",
    "author": "Alain Supiot",
    "image": "https://images-na.ssl-images-amazon.com/images/I/31mEFShwS5L._SX323_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ],
    "description": "L'histoire juridique de l'édification de l'Etat social donne une idée de sa grandeur. Mais ce souverain débonnaire, tolérant la contestation et répondant du bien-être de ses sujets, semble aujourd'hui frappé de misère. Exposé par l'ouverture de ses frontières commerciales à des risques financiers systémiques, il voit ses ressources s'effriter et ses charges augmenter. D'inquiétants docteurs se pressent à son chevet. Certains lui prescrivent saignée sur saignée, tandis que d'autres dressent déjà son acte de décès. Plutôt que de cette médecine létale, c'est d'un diagnostic précis de l'Etat social dont nous avons besoin."
  },
  {
    "title": "Crimes & châtiments dans l'histoire judiciaire belge",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41fgDlArEwL._SX308_BO1,204,203,200_.jpg",
    "categories": [
      "Droit international - Droit européen",
      "Droit"
    ]
  },
  {
    "title": "Concours Adjoint administratif territorial - Catégorie C - Tout-en-un - Concours externe, interne, 3e voie, examen professionnel 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51i8e1gSrWL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Tous les outils pour réussir les concours et l'examen professionnel d'adjoint administratif territorial (externe, interne et 3e voie) ! Ce manuel permet de préparer les épreuves écrites et orales des concours et de l'examen professionnel d'adjoint administratif territorial principal de 2e classe :  Admissibilité : Compréhension de texte ; Vocabulaire, Orthographe et grammaire ; Tableau numérique  Admission : Entretien avec le jury ; Bureautique ; Droit   Pour assurer votre réussite, ce livre complet vous propose :  Une auto-évaluation Des plannings de révision Une méthode pas à pas et des conseils du jury Les connaissances indispensables à maîtriser 100 exercices corrigés 15 annales récentes corrigées (sujets de la session 2018 inclus) + OFFERT : des annales corrigées supplémentaires "
  },
  {
    "title": "IRA  – Thèmes d'actualité des politiques publiques d'état",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51si6PuQzrL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Suite à la réforme de mars 2019, les nouvelles épreuves écrites d'admissibilité sont les suivantes : résolution de cas pratique à partir d'un dossier portant sur un ou plusieurs thèmes d'actualité des politiques publiques relevant de l'Etat (programme fixé par arrêté ministériel) et QCM visant à vérifier les connaissances en matière de culture administrative et juridique, de finances publiques, d'organisation, de fonctionnement et de politiques des institutions européennes et de culture numérique. Cet ouvrage propose tous les outils et conseils pour réussir les nouvelles épreuves du concours."
  },
  {
    "title": "Note et rapport - Méthode et exercices - Concours de catégories A et B - L'essentiel en 42 fiches - Note de synthèse, note administrative, propositions opérationnelles - Concours 2018-2019",
    "author": "Olivier Bellégo",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Cm3jsup1L._SX362_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Toutes les clés pour bien rédiger une note ou un rapport !Cet ouvrage d'entraînement permet au candidat de préparer les épreuves de note et de rapport des concours de la fonction publique.Sous forme de fiches synthétiques, il propose :- une méthode pas à pas illustrés d'exemples ;- de nombreux exercices d'entraînement corrigés ;- des sujets d'annales récents corrigés ;- les conseils du formateur et les astuces du candidat."
  },
  {
    "title": "Concours Adjoint administratif d'Etat - 2020 - Externe et interne - Tout-en-un",
    "author": "Marie-Virginie Speller",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51b2yOPqEZL._SX354_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Cet ouvrage prépare les candidats aux concours externe et interne d'Adjoint administratif de la fonction publique d'État de catégorie C.Toutes les épreuves :Question de compréhension de texteExercices de français (vocabulaire, orthographe, grammaire) et de mathématiquesRédaction d'une lettre administrative couranteÉlaboration d'un tableau numériqueEntretien avec le juryTout le cours en fiches synthétiques.La  méthodologie pour réussir chaque épreuve.Des exercices d'entraînement et des sujets d'annales pour réviser et s'entraîner.Des corrigés détaillés pour s'évaluer et progresser."
  },
  {
    "title": "Concours Adjoint technique principal de 2e classe - Catégorie C - Tout-en-un : Concours externe, interne et 3e voie, et examen professionnel 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Kq3t92xLL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Une préparation complète aux épreuves d'admissibilité et d'admission des concours (externe, interne et 3e voie) et de l'examen professionnel d'adjoint technique territorial.Afin de réussir les épreuves de votre concours externe, interne ou 3e voie 2019-2020 ou de votre examen professionnel d'adjoint technique principal de 2e classe, ce livre vous propose une préparation complète :tout sur votre concours et votre métier en 20 questions-réponses pour être informé de ce qui vous attend ;un test d'auto-évaluation pour personnaliser vos révisions ;des plannings de révisions pour organiser votre préparation ;les connaissances indispensables pour maîtriser tout le programme ;un entraînement intensif avec de nombreux exercices corrigés ;10 annales récentes corrigées pour se mettre dans les conditions du jour J ;25 questions corrigées pour être prêt pour l'oral ;des conseils pour comprendre les attentes du jury et éviter les erreurs."
  },
  {
    "title": "Livre SSIAP1 - Service de Sécurité Incendie et d'Assistance à Personnes - Agent de Service",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41q8mUSguUL._SX351_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Conforme à l'arrêté du 30 décembre 2010 complétant et portant modification de l'arrêté du 2 mai 2005 relatif aux missions, à l'emploi et à la qualification du personnel permanent des services de sécurité incendie des établissements recevant du public et des immeubles de grande hauteur. SOMMAIRE // LE FEU ET SES CONSÉQUENCES - Le feu - Comportement au feu // LA SÉCURITÉ INCENDIE - Principes de classement des établissements - Fondamentaux et principes généraux de sécurité incendie - Dessertes des bâtiments - Cloisonnement d isolation des risques - Évacuation du public et des occupants - Désenfumage - Éclairage de sécurité - Les différents moyens de secours - Les moyens d extinction - Dispositions pour faciliter l action des sapeurs-pompiers // LES INSTALLATIONS TECHNIQUES - Les installations électriques - Les ascenseurs et les nacelles - Les installations fixes d extinction automatique - Colonnes sèches - colonnes humides - Le Système de Sécurité Incendie // RÔLE ET MISSIONS DES AGENTS DE SÉCURITÉ INCENDIE ET D ASSISTANCE À PERSONNES - Le service de sécurité - Les consignes de sécurité et la main courante - Le poste central de sécurité - La ronde de sécurité - La surveillance des travaux - Mise en uvre des moyens d extinction - Appel et réception des services publics de secours - Sensibilisation des occupants - Les commissions de sécurité (pour information) // CONCRÉTISATION DES ACQUIS - Visite applicative - Mises en situation d'intervention //Lexique / Exemples de Q.C.M. // Réf. SSIAP1-03"
  },
  {
    "title": "Livre Equipier de Sapeur-Pompier - Intervenant(e) des opérations de secours",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51XSsKFALfL._SX350_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Ce livret est conforme aux arrêtés de formation ainsi qu'aux guides de doctrine et de techniques opérationnelles de la Direction Générale de la Sécurité Civile et de la Gestion des Crises en vigueur à parution. Il prend en compte les modifications apportées par la doctrine opérationnelle en place à la date de parution. De nombreux schémas viennent apporter la précision nécessaire à l'acquisition des nouvelles techniques. Il apporte les connaissances nécessaires pour obtenir les compétences indispensables à la tenue de l'emploi d'équipier de sapeur-pompier (intervenant(e) des opérations de secours). Après chaque séquence, un quiz d'auto-évaluation permet au lecteur d'évaluer le niveau de ses connaissances et de se préparer aux concours proposés. Attention, cet ouvrage ne comprend pas la partie de secours et d'assistance aux victimes, qui fait l'objet d'une nouvelle référence (SUAPSP). Ce livre sera incontestablement le compagnon idéal de votre formation et pendant toute votre carrière de technicien du risque."
  },
  {
    "title": "Livre Chef d'Agrès Tout Engin SPV SPP - Encadrant(e) des opérations de secours",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51ssDq3OJIL._SX353_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Le chef d agrès tout engin commande seul, ou sous l autorité d un COS, l engagement opérationnel d un agrès et assure les missions opérationnelles qui lui sont confiées. Les compétences à acquérir pour un chef d agrès tout engin, en complément de celles acquises lors de sa formation en tant que chef d agrès 1 équipe, sont : - d analyser une situation opérationnelle en matière d incendie ; - de faire assurer l alimentation pérenne d un dispositif hydraulique ; - d élaborer une stratégie d extinction ; - de diagnostiquer les besoins opérationnels dans l attente de l arrivée du chef de groupe ; - de faire assurer les actions de protection avec le matériel adapté ; - de communiquer. Ce livre est conforme aux arrêtés de la Direction Générale de la Sécurité Civile et de la Gestion des Crises relatifs aux formations des sapeurs-pompiers et aux guides de techniques et de doctrine opérationnelle à date d'édition. Il apporte les connaissances nécessaires pour obtenir les compétences indispensables à la tenue de l emploi de chef d agrès tout engin. Il sera sans nul doute le compagnon idéal de votre formation et pendant toute votre carrière de technicien du risque. SOMMAIRE : Module 1 : GESTION OPÉRATIONNELLE ET COMMANDEMENT / Module 2 : INCENDIE CONNAISSANCES INCENDIE / HYDRAULIQUE / STRATÉGIE D'EXTINCTION / DÉBLAI, PRÉSERVATION DES TRACES ET INDICES, SURVEILLANCE / NOUVEAU ! En correspondance avec la doctrine opérationnelle de la DGSCGC sortie à la date d'édition, et conformément au REAC, ce livre trouve parfaitement sa place dans la partie apport des connaissances de la formation du sous-officier. Retrouvez toutes les notions nécessaires à celui-ci, décrites et largement illustrées. Des vidéos pédagogiques sont incluses sous forme de QR Codes à flasher à l'aide de votre terminal numérique. Elles permettent de visualiser sous forme de courtes séquences le phénomène ou l'action d'un matériel dans un contexte opérationnel. // Réf. CATESPPV"
  },
  {
    "title": "5000 QCM de culture générale + Actu en ligne mois par mois - Concours et examens 2019-2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51cgkhIxgEL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Un accompagnement pas à pas jusqu'au jour J pour réussir les épreuves de culture générale aux concours et examens en 2019 et 2020 ! La culture générale est présente à de nombreux concours et examens (écrits et oraux) :  écoles de management ; fonction publique ; formations paramédicales et de santé ; IEP ; écoles de journalisme ; licences et masters ; recrutements professionnels.  Pour faire la différence, ce livre propose un entraînement intensif pour booster votre niveau :  Débutez par un test pour connaître votre niveau grâce à un QCM d'auto-évaluation ; Révisez les 10 thèmes incontournables de culture générale + 1 thème spécialisement dédié à l'actualité 2018-2019 à travers 5000 QCM corrigés ; Pour finir, entraînez-vous dans les conditions de l'épreuve avec 5 concours blancs corrigés.  Mais aussi :  Retenez les conseils et astuces de formateurs pour être le meilleur le jour J ; Lisez les corrigés comme des fiches de révisions pour devenir incollable sur tous les sujets.  + OFFERT en ligne : Toute l'actualité 2019/2020 mois par mois en ligne sur www.vuibert.fr"
  },
  {
    "title": "Gendarme adjoint volontaire - GAV APJA et GAV EP - Catégorie C - Tout-en-un - Épreuves de sélection 2019-2020",
    "author": "François Lavedan",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51DkAWoY4SL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Un livre pour une préparation complète et intensive aux épreuves de sélection de gendarme adjoint volontaire !Ce livre prépare à la sélection GAV :Entretien individuel de recrutement : Entretien avec un référent-recrutement (sous-officier)Lettre de motivationÉpreuves écrites de sélection : Tests psychotechniques ; Culture générale ; Mathématiques ; Langue française ; Compréhension de textes.Il propose une préparation complète grâce à :des témoignages ;une auto-évaluation ;des plannings de révision ; une méthode pas à pas ; les connaissances indispensables à maîtriser ;70 exercices d'entraînement corrigés ;des questions personnelles et professionnelles possibles commentées ;1 simulation d'oral ;16 sujets inédits corrigés."
  },
  {
    "title": "Livre Equipier de Sapeur-Pompier - Secours d'Urgence aux Personnes",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Nu%2B9v%2BvNL._SX361_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Ce livre regroupe l ensemble des connaissances nécessaires à l équipier pour intervenir et prendre en charge une victime, quel que soit son état de gravité. Il englobe les connaissances théoriques et techniques de l activité secouriste au sein de la chaîne des secours. Il est divisé en deux parties principales : - le Prompt Secours ; - la fonction d équipier au VSAV. Il comporte également à chaque fin de partie un test de connaissances pour pouvoir réviser les acquis. SOMMAIRE : PROMPT SECOURS CADRE JURIDIQUE / NOTIONS ÉLÉMENTAIRES / SÉCURITÉ / HYGIÈNE ET ASEPSIE / BILANS / DÉTRESSES VITALES / AUTRES ATTEINTES - JE TESTE MES CONNAISSANCES /ÉQUIPIER AU VSAV CADRE JURIDIQUE / NOTIONS ÉLÉMENTAIRES / PROTECTION ET SÉCURITÉ / ÉLÉMENTS DE BILAN SPÉCIFIQUES À L ÉQUIPIER VSAV / MALAISES ET AFFECTIONS SPÉCIFIQUES / ATTEINTES CIRCONSTANCIELLES / SOUFFRANCES PSYCHIQUES ET COMPORTEMENTS INHABITUELS / IMMOBILISATIONS ET RELEVAGES / RELEVAGE ET BRANCARDAGE / HYGIÈNE ET ASEPSIE - JE TESTE MES CONNAISSANCES - Format : 24 x 17 cm"
  },
  {
    "title": "Mémento Opérationnel à l'Usage des Sapeurs-Pompiers - Format de Poche",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51xKu3yf7KL._SX350_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "On ne présente plus ce best-seller qui accompagne les sapeurs-pompiers depuis maintenant 15 ans ! Incontournable, cette version a été complétée par les derniers retours d'expérience et les dernières techniques sapeurs-pompiers. Un nouveau module intègre cette édition : la santé et la sécurité opérationnelle. Son format de poche amélioré (10x15 cm) lui confère une mobilité incomparable et sera une aide précieuse lors de vos interventions ou de vos débriefings opérationnels. 420 pages au service de l'efficacité opérationnelle et de la sécurité en intervention. SOMMAIRE : MODULE 1 : GESTION OPERATIONNELLE ET COMMANDEMENT / MODULE 2 : INCENDIE / MODULE 3 : SECOURS D'URGENCE AUX PERSONNES / PLAN NOVI / MODULE 4 : RISQUES FEUX DE FORETS / MODULE 5 : RISQUES CHIMIQUES / MODULE 6 : RISQUES RADIOLOGIQUES / MODULE 7 : RISQUES BIOLOGIQUES / MODULE 8 : TECHNIQUES OPERATIONNELLES / MODULE 9 : SANTÉ ET SÉCURITÉ OPÉRATIONNELLE / MODULE 10 : ESSENTIEL BILAN SUAP LANGUES ÉTRANGÈRES / MODULE 11 : LEXIQUE SP / 11ème édition - 420 pages - format 10,5 x 15"
  },
  {
    "title": "Adjoint de sécurité - Catégorie C - Tout-en-un - Concours 2019-2020",
    "author": "François Lavedan",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51UsdCl39cL._SX351_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Une préparation complète et intensive aux épreuves de sélection d'adjoint de sécurité !Le livre le plus complet pour réussir la sélection adjoint de sécurité :35 questions-réponses pour tout savoir sur votre concours et votre métierun test d'auto-évaluation pour personnaliser vos révisionsdes plannings de révisions pour organiser votre préparationla méthode pour rédiger votre lettre de motivation et constituer votre dossier de candidature, assortie de lettres de motivation commentéesles connaissances indispensables sur les tests psychologiques, la Police nationale et les institutions françaises100 questions de personnalité commentées pour aborder sereinement cette épreuve redoutées150 exercices corrigés pour valider vos connaissances et 7 sujets corrigés pour vous mettre dans les conditions du jour J80 questions de la commission et 3 simulations orales commentées pour être prêt pour l'oralles astuces du formateur pour bien connaître les attentes de la commission et déjouer les pièges+ OFFERT 10 séries de QCM interactifs de tests psychotechniquesToutes les épreuves de votre sélection :dossier de candidature : lettre de motivationépreuves écrites : tests psychologiques, commentaire d'une photographieépreuves sportives : test de résistance musculaire, test d'endurance cardio-respiratoireépreuve orale : entretien devant une commission"
  },
  {
    "title": "Concours Secrétaire administratif et SAENES - Catégorie B - Concours 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/5115GRy3rBL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Le Tout-en-un pour préparer avec efficacité et réussir les concours externe et interne (classe normale et supérieure) de secrétaire administratif et SAENES ! Votre livre, Concours de Secrétaire administratif et SAENES, vous prépare à toutes les épreuves des concours :  Epreuves d'admissibilité : cas pratique et questions communes + selon l'option choisie : Gestion des ressources humaines ; Comptabilité et finances ; Problèmes économiques et sociaux - économie et questions européennes ; La France et l'Union européenne - droit et questions européennes Epreuve d'admission : entretien avec le jury  L'ouvrage propose tout d'abord de :  S’informer : une présentation du métier et des épreuves Faire le point : un QCM général d'auto-évaluation avec un bilan commenté en fonction des résultats du candidat lui permettant de s'orienter dans sa préparation  Pour chaque épreuve :  Réviser : un cours sous forme de fiches synthétiques permettant d'aller à l'essentiel S'entraîner : un QCM pour tester ses connaissances + des exercices corrigés prenant la forme de ceux rencontrés le jour J, classés par niveau de difficulté Se mettre en situation : des sujets d'annales de la session 2019 et des sujets inédits accompagnés d'astuces pour aborder le sujet (gestion du temps, analyse du sujet...) + des propositions de corrigés détaillés  EN + offert : des fiches audio pour mieux mémoriser le cours !"
  },
  {
    "title": "Concours Gendarme sous-officier de gendarmerie externe - Tout-en-un: Tout-en-un - 2019/2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51D43rGhTJL._SX357_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Cet ouvrage propose une préparation complète aux épreuves du concours Sous-officier de gendarmerie externe (Catégorie B).Toutes les épreuves :Composition de culture généraleAptitude professionnelleInventaires de personnalitéEntretien auprès d’un psychologueEntretien avec le juryÉpreuve physiqueTout le cours  en fiches synthétiques.La  méthodologie  pour réussir chaque épreuve.Des  QCM, exercices d'entraînement, sujets d'annales  pour réviser et s'entraîner.Des  corrigés détaillés  pour s'évaluer et progresser.Inscriptions en mai 2019. Épreuves en octobre 2019.*Exceptionnellement, session unique en octobre 2019 afin de réduire les candidats de la liste d’aptitude. Les + offerts en ligne  : Retrouvez des contenus supplémentaires sur le site dunod.com"
  },
  {
    "title": "Technicien, Technicien principal de 2e classe Concours spécialités 2",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51AyqjrpRiL._SX391_BO1,204,203,200_.jpg",
    "categories": [
      "Droit public",
      "Droit"
    ],
    "description": "Rédigé par les concepteurs des sujets et les organisateurs des épreuves, la collection des \"Annales corrigées\" vous permet de vous entraîner dans les conditions réelles des concours et examens de la fonction publique territoriale. Ce volume propose, pour chacune des épreuves, un guide pratique élaboré par les organisateurs, les sujets des sessions précédentes et des éléments de correction, de vraies copies de candidats commentées par les correcteurs. En fin d'ouvrage, le rapport du président du jury fait le point sur le niveau des candidats et donne la mesure des attentes de ceux qui vont vous évaluer. Pour connaître parfaitement le cadre d'emplois que vous souhaitez intégrer et la voie d'accès qui vous correspond, tirer parti des informations officielles et des conseils pratiques, bien comprendre les étapes à respecter pour ne rien laisser au hasard, ce manuel vous accompagnera tout au long de votre préparation."
  }
]
