[
  {
    "title": "Sapiens: Une brève histoire de l'humanité",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41HtOsNN4WL._SX347_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "L homo Sapiens sera la vedette de la rentrée littéraire puisqu il s est imposé par sa capacité à fictionner, donc à créer des récits mythologiques, des dieux, des lois, du réseau... Il y a 100 000 ans, la Terre était habitée par au moins six espèces différentes d hominidés. Une seule a survécu. Nous, les Homo Sapiens.Comment notre espèce a-t-elle réussi à dominer la planète ? Pourquoi nos ancêtres ont-ils uni leurs forces pour créer villes et royaumes ? Comment en sommes-nous arrivés à créer les concepts de religion, de nation, de droits de l homme ? À dépendre de l argent, des livres et des lois ? À devenir esclaves de la bureaucratie, des horaires, de la consommation de masse ? Et à quoi ressemblera notre monde dans le millénaire à venir ? Véritable phénomène d édition, traduit dans une trentaine de langues, Sapiens est un livre audacieux, érudit et provocateur. Professeur d Histoire à l Université hébraïque de Jérusalem, Yuval Noah Harari mêle l Histoire à la Science pour remettre en cause tout ce que nous pensions savoir sur l humanité : nos pensées, nos actes, notre héritage... et notre futur. « Sapiens s est rapidement imposé partout dans le monde, parce qu il aborde les plus grandes questions de l histoire moderne dans une langue limpide et précise.» Jared Diamond, prix Pulitzer, auteur d Effondrement"
  },
  {
    "title": "La Wehrmacht",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51%2BR3wUYwOL._SX396_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "Une histoire totale de l'armée d'Hitler.De la Wehrmacht, on croyait tout connaître. Vivant sur un mythe formé par Jacques Benoist-Méchin et relayé par des dizaines d'historiens pas tous fantaisistes, le public croit en la légende \" dorée \" de la première armée du monde demeurée invincible avant de crouler sous le nombre tout en combattant héroïquement jusqu'au bout sans trop se compromettre avec le nazisme.  Si, comme toute légende, celle-ci s'appuie sur une part réelle – le Blitzkrieg, la pulvérisation des adversaires successifs jusqu'en décembre 1941, une capacité d'innovation forte notamment dans les chars et l'aviation –, elle n'en est pas moins largement outrée et souvent mensongère.  Pour rétablir les \" vérités \", Jean Lopez et son équipe habituelle de rédacteurs nous offrent une histoire globale sans précédent. Cette somme raconte toutes les grandes opérations, campagnes et batailles (Dunkerque, batailles d'Angleterre, \" Barbarossa \", Stalingrad, Koursk, Débarquement, \" Bagration \", \" Market Garden \", Ardennes, bataille de Berlin, etc.) et offre de surcroît de riches chapitres disséquant notamment l'héritage intellectuel et opérationnel depuis Frédéric II, les stratégies en vigueur, les logistiques déployées et la qualité véritable des hommes et du matériel.  Fidèle à sa méthode, qui a fait le succès de sa revue Guerres & Histoire et celui de l' Infographie de la Seconde Guerre mondiale, Jean Lopez illustre largement cet ouvrage par une iconographie abondante mais choisie associant cartes, schémas, photographies, reproductions d'armes et d'uniformes sans oublier plusieurs infographies. "
  },
  {
    "title": "Homo Deus, Une brève histoire de l'avenir",
    "author": "Yuval Noah Harari",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41XIMdM%2BvpL._SX347_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "Que deviendront nos démocraties quand Google et Facebook connaîtront nos goûts et nos préférences politiques mieux que nous-mêmes ? Qu'adviendra-t-il de l'Etat providence lorsque nous, les humains, serons évincés du marché de l'emploi par des ordinateurs plus performants ? Quelle utilisation certaines religions feront-elles de la manipulation génétique ?Homo Deus nous dévoile ce que sera le monde d'aujourd'hui lorsque, à nos mythes collectifs tels que les dieux, l'argent, l'égalité et la liberté, s'allieront de nouvelles technologies démiurgiques. Et que les algorithmes, de plus en plus intelligents, pourront se passer de notre pouvoir de décision. Car, tandis que l'Homo Sapiens devient un Homo Deus, nous nous forgeons un nouveau destin.Best-seller international - plus de 200 000 exemplaires vendus en France, traduit dans près de 40 langues - Sapiens interrogeait l'histoire de l'humanité, de l'âge de la pierre à l'ère de la Silicon Valley. Le nouveau livre de Yuval Noah Harari offre un aperçu vertigineux des rêves et des cauchemars qui façonneront le XXIe siècle."
  },
  {
    "title": "Barbarossa : 1941 - La guerre absolue",
    "author": "Jean Lopez",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41hx3IZMgVL._SX333_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "L'opération Barbarossa, qui s'ouvre le 22 juin 1941 par l'entrée des Panzers de l'Allemagne hitlérienne en Union soviétique, est une guerre d'idéologies : le nazisme et son armée donnent alors la pleine mesure de leur potentiel de destruction. En face, le bolchevisme stalinien radicalise sa violence : la guerre ne change pas le stalinisme, elle l'exalte. En 1941, Wehrmacht et Armée rouge sont, de loin, les deux plus gros instruments militaires de l'époque. Dix millions d'hommes s'affrontent et se détruisent lors d'opérations militaires aux proportions monstrueuses : les plus gros encerclements, les percées les plus spectaculaires, les retournements les plus improbables aussi. Combats, exécutions, exactions, famines délibérées tuent en 200 jours plus de 5 millions d'hommes, femmes et enfants, soldats et civils. Jean Lopez et Lasha Otkhmezuri brossent la fresque du plus terrible affrontement de la Seconde Guerre mondiale, passant du Kremlin au QG du Führer, des états-majors des Fronts à ceux des groupes d'armées, du NKVD aux Einsatzgruppen, des unités en marche aux usines et aux fosses d'exécution. Une somme unique et exceptionnelle."
  },
  {
    "title": "21 Leçons pour le XXIème siècle",
    "author": "Yuval Noah Harari",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41m-7OYe6YL._SX348_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "Après Sapiens qui explorait le passé de notre humanité et Homo Deus la piste d'un avenir gouverné par l'intelligence artificielle, 21 leçons pour le XXIe siècle nous confronte aux grands défis contemporains.Pourquoi la démocratie libérale est-elle en crise ? Sommes-nous à l'aube d'une nouvelle guerre mondiale ? Que faire devant l'épidémie de « fake news » ? Quelle civilisation domine le monde : l'Occident, la Chine ou l'Islam ? Que pouvons-nous faire face au terrorisme ? Que devons-nous enseigner à nos enfants ?Avec l'intelligence, la perspicacité et la clarté qui ont fait le succès planétaire de ses deux précédents livres, Yuval Noah Harari décrypte le XXIe siècle sous tous ses aspects - politique, social, technologique, environnemental, religieux, existentiel... Un siècle de mutations dont nous sommes les acteurs et auquel, si nous le voulons réellement, nous pouvons encore redonner sens par notre engagement. Car si le futur de l'humanité se décide sans nous, nos enfants n'échapperont pas à ses conséquences."
  },
  {
    "title": "Nations nègres et culture: De l'antiquité nègre égyptienne aux problèmes culturels de l'Afrique Noire d'aujourd'hui",
    "author": "Cheikh-Anta Diop",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Hsk4J2oTL._SX315_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ]
  },
  {
    "title": "Une jeunesse au temps de la Shoah: Extraits d'Une vie",
    "author": "Simone Veil",
    "image": "https://images-na.ssl-images-amazon.com/images/I/4130EmN6tzL._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "L’idée d’extraire de ma biographie les quelques passages qui peuvent être regardés comme d’utile pédagogie vis-à-vis de la jeunesse d’aujourd’hui m’a paru séduisante. Simone Veil. Cette édition pédagogique regroupe les quatre premiers chapitres d’Une vie et couvre la période 1927-1954. Ce que Simone Veil a vécu durant ces années – où elle passa d’une enfance protégée à l’horreur des camps de concentration, puis retourna à la « vie normale » – sans pouvoir partager son expérience avec ceux qui ne l’avaient pas connue, s’inscrit dans le nécessaire devoir de mémoire des jeunes générations. Source de réflexions, son sobre récit est également une leçon de courage et d’espoir.Édition annotée par Isabelle Hausser.En annexe : extrait du discours de réception de Simone Veil à l’Académie française par Jean d’Ormesson ; extrait de l’interview donnée par Valentine Veil au magazine Elle."
  },
  {
    "title": "Les Enfants de la Résistance - tome 4 - L'Escalade",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51UC-SvCsJL._SX375_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "François, Lisa et Eusèbe ont accompli la plus grande victoire du « LYNX » en détruisant l'usine de recyclage de cuivre. Mais leur contact avec la résistance est abattu, et l'heure est plus grave que jamais. Ils doivent maintenir le réseau qu'il a mis en place, et surtout le développer en assurant le bon acheminement d'un émetteur-récepteur, lequel leur permettrait de communiquer avec Londres !"
  },
  {
    "title": "Une vie",
    "author": "Simone Veil",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41m-F1dbvSL._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "Simone Veil accepte de se raconter à la première personne. Personnage au destin exceptionnel, elle est la femme politique dont la légitimité est la moins contestée, en France et à l’étranger ; son autobiographie est attendue depuis longtemps.Elle s’y montre telle qu’elle est : libre, véhémente, sereine."
  },
  {
    "title": "Secrets d'Histoire - tome 9",
    "author": "Stéphane Bern",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51DbqiDfwoL._SX321_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "« L'Histoire est souvent écrite par les hommes. Si soucieux de leur gloire et de leur puissance qu'ils en oublient qu'ils ont été des fils dont le pouvoir ou l'héritage a été transmis par les femmes.Quel fil relie Voltaire à Abélard, Renoir à Charles VII ou le prince Charles à La Fontaine, ou encore à Ramsès II ? Mère, soeur, épouse, amante, muse, mécène, alliée politique, elles les ont accompagnés. Des femmes sans lesquelles aucun de ces hommes n'aurait pu s'accomplir.Vous allez découvrir celles qui, par leur intelligence, leur persévérance, leur soutien indéfectible, ont construit la légende de ces hommes et les ont fait entrer dans l'Histoire. »Stéphane Bern"
  },
  {
    "title": "Retour à Birkenau",
    "author": "Ginette Kolinka",
    "image": "https://images-na.ssl-images-amazon.com/images/I/413csO3YrVL._SX319_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "\"Moi-même je le raconte, je le vois, et je me dis c'est pas possible d'avoir survécu...\"Arrêtée par la Gestapo en mars 1944 à Avignon avec son père, son petit-frère de douze ans et son neveu, Ginette Kolinka est déportée à Auschwitz-Birkenau : elle sera seule à en revenir, après avoir été transférée à Bergen-Belsen, Raguhn et Theresienstadt. Dans ce convoi du printemps 1944 se trouvaient deux jeunes filles  dont elle devint amie, plus tard : Simone Veil et Marceline Rosenberg, pas encore Loridan – Ivens.Aujourd’hui, à son tour, Ginette Kolinka raconte ce qu’elle a vu et connu dans les camps d’extermination. Ce à quoi elle a survécu. Les coups, la faim, le froid. La haine. Les mots. Le corps et la nudité. Les toilettes de ciment et de terre battue. La cruauté. Parfois, la fraternité. La robe que lui offrit Simone et qui la sauva. Que tous, nous sachions, non pas tout de ce qui fut à Birkenau, mais assez pour ne jamais oublier ; pour ne pas cesser d’y croire,  même si Ginette Kolinka, à presque 94 ans, raconte en fermant les yeux et se demande encore et encore comment elle a pu survivre à \"ça\"..."
  },
  {
    "title": "Le choc des civilisations",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41-CABgdDpL._SX302_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "Menacé par la puissance grandissante de l'islam et de la Chine, l'Occident parviendra-t-il à conjurer son déclin ? Saurons-nous apprendre rapidement à coexister ou bien nos différences nous pousseront-elles vers un nouveau type de conflit, plus violent que ceux que nous avons connus depuis un siècle ? Pour Samuel P. Huntington, les peuples se regroupent désormais en fonction de leurs affinités culturelles. Les frontières politiques comptent moins que les barrières religieuses, ethniques, intellectuelles. Au conflit entre les blocs idéologiques de naguère succède le choc des civilisations... Le livre qu'il faut lire pour comprendre le monde contemporain et les vraies menaces qui s'annoncent. \"Le livre le plus important depuis la fin de la guerre froide.\" Henry Kissinger. \"Un tour de force intellectuel : une oeuvre fondatrice qui va révolutionner notre vision des affaires internationales.\" Zbigniew Brzezinski. Samuel P. Huntington est professeur à l'Université Harvard où il dirige le John M. Olin Institute for Strategic Studies. Il a été expert auprès du Conseil national américain de sécurité, sous l'administration Carter. Il est le fondateur et l'un des directeurs de la revue Foreign Policy."
  },
  {
    "title": "Une histoire des langues et des peuples qui les parlent",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41aXUKNYi%2BL._SX350_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "Une somme unique et accessible : 5 000 ans d'histoire, toutes régions et cultures confondues. Une référence pour quiconque s'intéresse à l'évolution des langues et des peuples. Comment raconter l'histoire des langues, d'avant la naissance de l'écriture jusqu'à nos jours ? Comment rendre compte de ce fait social, qui joue un rôle majeur dans le destin de tous les peuples ? Comment saisir les langues, aux frontières poreuses, dans leur mouvement perpétuel et leur inventivité, elles qui se heurtent, cohabitent, s'influencent, s'éteignent ou se recréent ?  Compte tenu du grand nombre de langues – environ 6 000 aujourd'hui –, l'ouvrage se concentre sur celles dont il est possible de raconter l'histoire.  Un récit en trois temps : celui d'avant l'écriture, le plus souvent mystérieux ; celui des traditions orales et de l'écriture pratiquée par des élites ; celui, enfin, de la large diffusion des textes imprimés. Des phases qui, selon les régions, s'enchaînent à des périodes différentes.  Composé de modules – une région, une époque –, le livre ménage différents parcours. Le lecteur suit le fil d'Ariane, du début à la fin, ou \" entre \" par un sujet qui l'intéresse, puis circule au gré de ses curiosités. Un voyage dans le temps et l'espace qui invite, sans négliger les classiques (l'hébreu, le grec, le latin, le sanskrit, etc.), à partir à la rencontre du javanais, du persan, du breton, du yiddish, du swahili, du quechua... ou des pidgins mélanésiens."
  },
  {
    "title": "Mieux vaut mourir debout que vivre à genoux (02)",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41%2Bd5BScE2L._SX312_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "Après un premier volume plébiscité, Patrick Pelloux poursuit avec autant d'irrévérence que d'humanité ses autopsies des grands hommes. Mortellement savoureux...À travers vingt et une chroniques entièrement inédites, Patrick Pelloux renfile sa blouse de carabin-chercheur passionné d'histoire et nous invite à une nouvelle promenade au chevet des grands hommes. Une promenade médicale, littéraire, politique, sociale, artistique... et un voyage plein de surprises. Jugez plutôt : on y croise un prophète (Mahomet), bien entendu des rois et des reines (dont François Ier et Marie-Antoinette), des poètes et des peintres (Verlaine, Van Gogh, Frida Kahlo), des musiciens (Claude Debussy, Billie Holiday), le cinéaste Pier Paolo Pasolini, Napoléon et Jean Jaurès, le grand chef indien Sitting Bull... Sans oublier un bel hommage à Charb, l'Ami. Mélange d'empathie et de franc-parler, la plume aiguisée de Patrick Pelloux nous entraîne au gré des époques, des thèmes, des personnages, avec toujours le même plaisir d'apprendre en se distrayant."
  },
  {
    "title": "Une histoire érotique de l'Elysée : De la Pompadour aux paparazzi",
    "author": "Jean Garrigues",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41Lo3go9CKL._SX308_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "A en juger par les affaires amoureuses, et tumultueuses, de nos récents présidents, un parfum d'érotisme envelopperait le palais de l'Elysée. Rien de surprenant en réalité quand on sait que le comte d'Evreux, qui l'avait fait édifier avec la dot de sa femme, l'habita avec sa maîtresse, à peine son épouse congédiée le jour de son inauguration en 1720 ! De la marquise de Pompadour procurant de jeunes proies à Louis XV aux liaisons des présidents de la Ve République étalées au grand jour, en passant par les chassés-croisés érotiques du couple Murat et des Bonaparte, les \"petites impératrices\" de Napoléon III, les mondaines d'Adolphe Thiers, les comédiennes peu farouches de Félix Faure, Clemenceau et Raymond Poincaré, l'obsession pour les femmes d'un Pétain et la passion de la conquête d'un Chirac ou d'un Mitterrand, les frasques des locataires de l'ancien hôtel particulier ne datent décidément pas d'hier ! Une peinture enlevée des dessous d'un lieu de pouvoir autant que de plaisirs qui, par-delà les anecdotes savoureuses, nous en apprend tout autant sur l'évolution de notre société dans ses rapports hommes-femmes que sur les liaisons dangereuses entretenues de tous temps entre ivresse des sommets et extases charnelles."
  },
  {
    "title": "La plomberie pro",
    "author": "David Fedullo",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51grws%2BiLIL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Monde",
      "Histoire"
    ],
    "description": "Si vous souhaitez réaliser votre installation de plomberie ou faire appel à un professionnel, La plomberie comme un pro ! sera une précieuse aide. Vous apprendrez à mettre en œuvre le cuivre, le PVC, le PVC pression, le PER ainsi que les tubes multicouches et comment raccorder les appareils sanitaires. En fonction de votre projet (ajout d'une salle d'eau, installation sanitaire complète, création d'une douche à l'italienne...), cet ouvrage se propose de vous accompagner dans toutes les étapes de votre installation de plomberie : - définissez la faisabilité de votre projet en fonction des normes, des matériels, des procédés disponibles dans le commerce ; - réalisez votre installation en suivant les nombreux schémas pratiques et les conseils de mise en œuvre. Les sujets connexes à la plomberie, comme la sécurité électrique dans la salle de bains, la ventilation ou la pose du carrelage sont aussi abordés, ce qui fait de cet ouvrage un manuel complet et pratique. Un chapitre est également consacré aux CESI (chauffe-eau solaires individuels) et aux systèmes de récupération de l'eau de pluie. La clarté des explications et la richesse des illustrations en font un manuel agréable à consulter, à mettre entre toutes les mains."
  },
  {
    "title": "Sapiens: Une brève histoire de l'humanité",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41HtOsNN4WL._SX347_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "L homo Sapiens sera la vedette de la rentrée littéraire puisqu il s est imposé par sa capacité à fictionner, donc à créer des récits mythologiques, des dieux, des lois, du réseau... Il y a 100 000 ans, la Terre était habitée par au moins six espèces différentes d hominidés. Une seule a survécu. Nous, les Homo Sapiens.Comment notre espèce a-t-elle réussi à dominer la planète ? Pourquoi nos ancêtres ont-ils uni leurs forces pour créer villes et royaumes ? Comment en sommes-nous arrivés à créer les concepts de religion, de nation, de droits de l homme ? À dépendre de l argent, des livres et des lois ? À devenir esclaves de la bureaucratie, des horaires, de la consommation de masse ? Et à quoi ressemblera notre monde dans le millénaire à venir ? Véritable phénomène d édition, traduit dans une trentaine de langues, Sapiens est un livre audacieux, érudit et provocateur. Professeur d Histoire à l Université hébraïque de Jérusalem, Yuval Noah Harari mêle l Histoire à la Science pour remettre en cause tout ce que nous pensions savoir sur l humanité : nos pensées, nos actes, notre héritage... et notre futur. « Sapiens s est rapidement imposé partout dans le monde, parce qu il aborde les plus grandes questions de l histoire moderne dans une langue limpide et précise.» Jared Diamond, prix Pulitzer, auteur d Effondrement"
  },
  {
    "title": "La Wehrmacht",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51%2BR3wUYwOL._SX396_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "Une histoire totale de l'armée d'Hitler.De la Wehrmacht, on croyait tout connaître. Vivant sur un mythe formé par Jacques Benoist-Méchin et relayé par des dizaines d'historiens pas tous fantaisistes, le public croit en la légende \" dorée \" de la première armée du monde demeurée invincible avant de crouler sous le nombre tout en combattant héroïquement jusqu'au bout sans trop se compromettre avec le nazisme.  Si, comme toute légende, celle-ci s'appuie sur une part réelle – le Blitzkrieg, la pulvérisation des adversaires successifs jusqu'en décembre 1941, une capacité d'innovation forte notamment dans les chars et l'aviation –, elle n'en est pas moins largement outrée et souvent mensongère.  Pour rétablir les \" vérités \", Jean Lopez et son équipe habituelle de rédacteurs nous offrent une histoire globale sans précédent. Cette somme raconte toutes les grandes opérations, campagnes et batailles (Dunkerque, batailles d'Angleterre, \" Barbarossa \", Stalingrad, Koursk, Débarquement, \" Bagration \", \" Market Garden \", Ardennes, bataille de Berlin, etc.) et offre de surcroît de riches chapitres disséquant notamment l'héritage intellectuel et opérationnel depuis Frédéric II, les stratégies en vigueur, les logistiques déployées et la qualité véritable des hommes et du matériel.  Fidèle à sa méthode, qui a fait le succès de sa revue Guerres & Histoire et celui de l' Infographie de la Seconde Guerre mondiale, Jean Lopez illustre largement cet ouvrage par une iconographie abondante mais choisie associant cartes, schémas, photographies, reproductions d'armes et d'uniformes sans oublier plusieurs infographies. "
  },
  {
    "title": "Homo Deus, Une brève histoire de l'avenir",
    "author": "Yuval Noah Harari",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41XIMdM%2BvpL._SX347_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "Que deviendront nos démocraties quand Google et Facebook connaîtront nos goûts et nos préférences politiques mieux que nous-mêmes ? Qu'adviendra-t-il de l'Etat providence lorsque nous, les humains, serons évincés du marché de l'emploi par des ordinateurs plus performants ? Quelle utilisation certaines religions feront-elles de la manipulation génétique ?Homo Deus nous dévoile ce que sera le monde d'aujourd'hui lorsque, à nos mythes collectifs tels que les dieux, l'argent, l'égalité et la liberté, s'allieront de nouvelles technologies démiurgiques. Et que les algorithmes, de plus en plus intelligents, pourront se passer de notre pouvoir de décision. Car, tandis que l'Homo Sapiens devient un Homo Deus, nous nous forgeons un nouveau destin.Best-seller international - plus de 200 000 exemplaires vendus en France, traduit dans près de 40 langues - Sapiens interrogeait l'histoire de l'humanité, de l'âge de la pierre à l'ère de la Silicon Valley. Le nouveau livre de Yuval Noah Harari offre un aperçu vertigineux des rêves et des cauchemars qui façonneront le XXIe siècle."
  },
  {
    "title": "Barbarossa : 1941 - La guerre absolue",
    "author": "Jean Lopez",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41hx3IZMgVL._SX333_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "L'opération Barbarossa, qui s'ouvre le 22 juin 1941 par l'entrée des Panzers de l'Allemagne hitlérienne en Union soviétique, est une guerre d'idéologies : le nazisme et son armée donnent alors la pleine mesure de leur potentiel de destruction. En face, le bolchevisme stalinien radicalise sa violence : la guerre ne change pas le stalinisme, elle l'exalte. En 1941, Wehrmacht et Armée rouge sont, de loin, les deux plus gros instruments militaires de l'époque. Dix millions d'hommes s'affrontent et se détruisent lors d'opérations militaires aux proportions monstrueuses : les plus gros encerclements, les percées les plus spectaculaires, les retournements les plus improbables aussi. Combats, exécutions, exactions, famines délibérées tuent en 200 jours plus de 5 millions d'hommes, femmes et enfants, soldats et civils. Jean Lopez et Lasha Otkhmezuri brossent la fresque du plus terrible affrontement de la Seconde Guerre mondiale, passant du Kremlin au QG du Führer, des états-majors des Fronts à ceux des groupes d'armées, du NKVD aux Einsatzgruppen, des unités en marche aux usines et aux fosses d'exécution. Une somme unique et exceptionnelle."
  },
  {
    "title": "21 Leçons pour le XXIème siècle",
    "author": "Yuval Noah Harari",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41m-7OYe6YL._SX348_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "Après Sapiens qui explorait le passé de notre humanité et Homo Deus la piste d'un avenir gouverné par l'intelligence artificielle, 21 leçons pour le XXIe siècle nous confronte aux grands défis contemporains.Pourquoi la démocratie libérale est-elle en crise ? Sommes-nous à l'aube d'une nouvelle guerre mondiale ? Que faire devant l'épidémie de « fake news » ? Quelle civilisation domine le monde : l'Occident, la Chine ou l'Islam ? Que pouvons-nous faire face au terrorisme ? Que devons-nous enseigner à nos enfants ?Avec l'intelligence, la perspicacité et la clarté qui ont fait le succès planétaire de ses deux précédents livres, Yuval Noah Harari décrypte le XXIe siècle sous tous ses aspects - politique, social, technologique, environnemental, religieux, existentiel... Un siècle de mutations dont nous sommes les acteurs et auquel, si nous le voulons réellement, nous pouvons encore redonner sens par notre engagement. Car si le futur de l'humanité se décide sans nous, nos enfants n'échapperont pas à ses conséquences."
  },
  {
    "title": "Une jeunesse au temps de la Shoah: Extraits d'Une vie",
    "author": "Simone Veil",
    "image": "https://images-na.ssl-images-amazon.com/images/I/4130EmN6tzL._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "L’idée d’extraire de ma biographie les quelques passages qui peuvent être regardés comme d’utile pédagogie vis-à-vis de la jeunesse d’aujourd’hui m’a paru séduisante. Simone Veil. Cette édition pédagogique regroupe les quatre premiers chapitres d’Une vie et couvre la période 1927-1954. Ce que Simone Veil a vécu durant ces années – où elle passa d’une enfance protégée à l’horreur des camps de concentration, puis retourna à la « vie normale » – sans pouvoir partager son expérience avec ceux qui ne l’avaient pas connue, s’inscrit dans le nécessaire devoir de mémoire des jeunes générations. Source de réflexions, son sobre récit est également une leçon de courage et d’espoir.Édition annotée par Isabelle Hausser.En annexe : extrait du discours de réception de Simone Veil à l’Académie française par Jean d’Ormesson ; extrait de l’interview donnée par Valentine Veil au magazine Elle."
  },
  {
    "title": "Les Enfants de la Résistance - tome 4 - L'Escalade",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51UC-SvCsJL._SX375_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "François, Lisa et Eusèbe ont accompli la plus grande victoire du « LYNX » en détruisant l'usine de recyclage de cuivre. Mais leur contact avec la résistance est abattu, et l'heure est plus grave que jamais. Ils doivent maintenir le réseau qu'il a mis en place, et surtout le développer en assurant le bon acheminement d'un émetteur-récepteur, lequel leur permettrait de communiquer avec Londres !"
  },
  {
    "title": "Une vie",
    "author": "Simone Veil",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41m-F1dbvSL._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "Simone Veil accepte de se raconter à la première personne. Personnage au destin exceptionnel, elle est la femme politique dont la légitimité est la moins contestée, en France et à l’étranger ; son autobiographie est attendue depuis longtemps.Elle s’y montre telle qu’elle est : libre, véhémente, sereine."
  },
  {
    "title": "Secrets d'Histoire - tome 9",
    "author": "Stéphane Bern",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51DbqiDfwoL._SX321_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "« L'Histoire est souvent écrite par les hommes. Si soucieux de leur gloire et de leur puissance qu'ils en oublient qu'ils ont été des fils dont le pouvoir ou l'héritage a été transmis par les femmes.Quel fil relie Voltaire à Abélard, Renoir à Charles VII ou le prince Charles à La Fontaine, ou encore à Ramsès II ? Mère, soeur, épouse, amante, muse, mécène, alliée politique, elles les ont accompagnés. Des femmes sans lesquelles aucun de ces hommes n'aurait pu s'accomplir.Vous allez découvrir celles qui, par leur intelligence, leur persévérance, leur soutien indéfectible, ont construit la légende de ces hommes et les ont fait entrer dans l'Histoire. »Stéphane Bern"
  },
  {
    "title": "Retour à Birkenau",
    "author": "Ginette Kolinka",
    "image": "https://images-na.ssl-images-amazon.com/images/I/413csO3YrVL._SX319_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "\"Moi-même je le raconte, je le vois, et je me dis c'est pas possible d'avoir survécu...\"Arrêtée par la Gestapo en mars 1944 à Avignon avec son père, son petit-frère de douze ans et son neveu, Ginette Kolinka est déportée à Auschwitz-Birkenau : elle sera seule à en revenir, après avoir été transférée à Bergen-Belsen, Raguhn et Theresienstadt. Dans ce convoi du printemps 1944 se trouvaient deux jeunes filles  dont elle devint amie, plus tard : Simone Veil et Marceline Rosenberg, pas encore Loridan – Ivens.Aujourd’hui, à son tour, Ginette Kolinka raconte ce qu’elle a vu et connu dans les camps d’extermination. Ce à quoi elle a survécu. Les coups, la faim, le froid. La haine. Les mots. Le corps et la nudité. Les toilettes de ciment et de terre battue. La cruauté. Parfois, la fraternité. La robe que lui offrit Simone et qui la sauva. Que tous, nous sachions, non pas tout de ce qui fut à Birkenau, mais assez pour ne jamais oublier ; pour ne pas cesser d’y croire,  même si Ginette Kolinka, à presque 94 ans, raconte en fermant les yeux et se demande encore et encore comment elle a pu survivre à \"ça\"..."
  },
  {
    "title": "Le choc des civilisations",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41-CABgdDpL._SX302_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "Menacé par la puissance grandissante de l'islam et de la Chine, l'Occident parviendra-t-il à conjurer son déclin ? Saurons-nous apprendre rapidement à coexister ou bien nos différences nous pousseront-elles vers un nouveau type de conflit, plus violent que ceux que nous avons connus depuis un siècle ? Pour Samuel P. Huntington, les peuples se regroupent désormais en fonction de leurs affinités culturelles. Les frontières politiques comptent moins que les barrières religieuses, ethniques, intellectuelles. Au conflit entre les blocs idéologiques de naguère succède le choc des civilisations... Le livre qu'il faut lire pour comprendre le monde contemporain et les vraies menaces qui s'annoncent. \"Le livre le plus important depuis la fin de la guerre froide.\" Henry Kissinger. \"Un tour de force intellectuel : une oeuvre fondatrice qui va révolutionner notre vision des affaires internationales.\" Zbigniew Brzezinski. Samuel P. Huntington est professeur à l'Université Harvard où il dirige le John M. Olin Institute for Strategic Studies. Il a été expert auprès du Conseil national américain de sécurité, sous l'administration Carter. Il est le fondateur et l'un des directeurs de la revue Foreign Policy."
  },
  {
    "title": "Mieux vaut mourir debout que vivre à genoux (02)",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41%2Bd5BScE2L._SX312_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "Après un premier volume plébiscité, Patrick Pelloux poursuit avec autant d'irrévérence que d'humanité ses autopsies des grands hommes. Mortellement savoureux...À travers vingt et une chroniques entièrement inédites, Patrick Pelloux renfile sa blouse de carabin-chercheur passionné d'histoire et nous invite à une nouvelle promenade au chevet des grands hommes. Une promenade médicale, littéraire, politique, sociale, artistique... et un voyage plein de surprises. Jugez plutôt : on y croise un prophète (Mahomet), bien entendu des rois et des reines (dont François Ier et Marie-Antoinette), des poètes et des peintres (Verlaine, Van Gogh, Frida Kahlo), des musiciens (Claude Debussy, Billie Holiday), le cinéaste Pier Paolo Pasolini, Napoléon et Jean Jaurès, le grand chef indien Sitting Bull... Sans oublier un bel hommage à Charb, l'Ami. Mélange d'empathie et de franc-parler, la plume aiguisée de Patrick Pelloux nous entraîne au gré des époques, des thèmes, des personnages, avec toujours le même plaisir d'apprendre en se distrayant."
  },
  {
    "title": "Une histoire érotique de l'Elysée : De la Pompadour aux paparazzi",
    "author": "Jean Garrigues",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41Lo3go9CKL._SX308_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "A en juger par les affaires amoureuses, et tumultueuses, de nos récents présidents, un parfum d'érotisme envelopperait le palais de l'Elysée. Rien de surprenant en réalité quand on sait que le comte d'Evreux, qui l'avait fait édifier avec la dot de sa femme, l'habita avec sa maîtresse, à peine son épouse congédiée le jour de son inauguration en 1720 ! De la marquise de Pompadour procurant de jeunes proies à Louis XV aux liaisons des présidents de la Ve République étalées au grand jour, en passant par les chassés-croisés érotiques du couple Murat et des Bonaparte, les \"petites impératrices\" de Napoléon III, les mondaines d'Adolphe Thiers, les comédiennes peu farouches de Félix Faure, Clemenceau et Raymond Poincaré, l'obsession pour les femmes d'un Pétain et la passion de la conquête d'un Chirac ou d'un Mitterrand, les frasques des locataires de l'ancien hôtel particulier ne datent décidément pas d'hier ! Une peinture enlevée des dessous d'un lieu de pouvoir autant que de plaisirs qui, par-delà les anecdotes savoureuses, nous en apprend tout autant sur l'évolution de notre société dans ses rapports hommes-femmes que sur les liaisons dangereuses entretenues de tous temps entre ivresse des sommets et extases charnelles."
  },
  {
    "title": "La plomberie pro",
    "author": "David Fedullo",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51grws%2BiLIL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "Si vous souhaitez réaliser votre installation de plomberie ou faire appel à un professionnel, La plomberie comme un pro ! sera une précieuse aide. Vous apprendrez à mettre en œuvre le cuivre, le PVC, le PVC pression, le PER ainsi que les tubes multicouches et comment raccorder les appareils sanitaires. En fonction de votre projet (ajout d'une salle d'eau, installation sanitaire complète, création d'une douche à l'italienne...), cet ouvrage se propose de vous accompagner dans toutes les étapes de votre installation de plomberie : - définissez la faisabilité de votre projet en fonction des normes, des matériels, des procédés disponibles dans le commerce ; - réalisez votre installation en suivant les nombreux schémas pratiques et les conseils de mise en œuvre. Les sujets connexes à la plomberie, comme la sécurité électrique dans la salle de bains, la ventilation ou la pose du carrelage sont aussi abordés, ce qui fait de cet ouvrage un manuel complet et pratique. Un chapitre est également consacré aux CESI (chauffe-eau solaires individuels) et aux systèmes de récupération de l'eau de pluie. La clarté des explications et la richesse des illustrations en font un manuel agréable à consulter, à mettre entre toutes les mains."
  },
  {
    "title": "Les fleur de soleil",
    "image": "https://images-na.ssl-images-amazon.com/images/I/416wjiwlOrL._SX302_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "\"En juin 1942, à Lemberg, dans d'étranges circonstances, un jeune SS à l'agonie m'a confessé ses crimes pour, m'a-t-il dit, mourir en paix après avoir obtenu d'un Juif le pardon. J'ai cru devoir lui refuser cette grâce. Obsédé par cette histoire, j'ai décidé de la raconter et à la fin de mon livre, je pose la question qui, aujourd'hui encore, en raison de sa portée politique, philosophique ou religieuse, mérite réponse : ai-je eu raison ou ai-je eu tort ? \" C'est ainsi que Simon Wiesenthal, le célèbre \"chasseur de nazis\" , raconte la genèse de ce récit d'une sobriété et d'une intensité bouleversantes. Douze personnalités de tous horizons tentent de se confronter à la question posée par l'auteur : devait-il pardonner l'impardonnable ? Avec la participation d'Olivier Abel, Lytta Basset, Christian Delorme, Jacques Duquesne, Xavier Emmanuelli, Elisabeth de Fontenay, Alfred Grosser, Georges Hourdin, Anita Lasker-Wallfisch, Matthieu Ricard, René-Samuel Sirat, Simone Veil."
  },
  {
    "title": "La Russie et la France: De Pierre le Grand à Lénine",
    "author": "Hélène Carrère d'Encausse",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51JyNw2rUiL._SX324_BO1,204,203,200_.jpg",
    "categories": [
      "Europe",
      "Histoire"
    ],
    "description": "Quel roman que celui de la longue relation – trois siècles – qui tant de fois attira, unit, opposa, réconcilia la Russie et la France  !La Russie, État-continent qui s’étend en Europe et en Asie, s’est toujours revendiqué puissance européenne. Et l’Europe, pour la Russie, fut d’abord et toujours la France. Celle de Louis XIV, des Lumières, de la Révolution et de l’Empire, des idées, de la langue, de la culture, de la liberté et de la puissance. Durant trois siècles, cette France a fasciné tous les souverains Romanov, acharnés à s’en faire reconnaître, accepter, aimer, à se voir accorder le statut de puissance égale de la France.La France y opposa durablement méfiance et hostilité, voyant dans la Russie un pays attardé, barbare, étranger à l’Europe et dangereux, avant de s’y allier lorsque le puissant Empire allemand lui imposa ce tournant. Durant trois siècles, la relation heurtée de ces deux pays a constitué une part essentielle de l’histoire européenne avant de sombrer dans le grand cataclysme de la Première Guerre mondiale.Cet ouvrage reconstitue cette longue relation franco-russe, il a aussi pour but d’en rechercher les constantes et peut-être un éclairage pour un présent inquiétant et difficile."
  },
  {
    "title": "Sapiens: Une brève histoire de l'humanité",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41HtOsNN4WL._SX347_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "L homo Sapiens sera la vedette de la rentrée littéraire puisqu il s est imposé par sa capacité à fictionner, donc à créer des récits mythologiques, des dieux, des lois, du réseau... Il y a 100 000 ans, la Terre était habitée par au moins six espèces différentes d hominidés. Une seule a survécu. Nous, les Homo Sapiens.Comment notre espèce a-t-elle réussi à dominer la planète ? Pourquoi nos ancêtres ont-ils uni leurs forces pour créer villes et royaumes ? Comment en sommes-nous arrivés à créer les concepts de religion, de nation, de droits de l homme ? À dépendre de l argent, des livres et des lois ? À devenir esclaves de la bureaucratie, des horaires, de la consommation de masse ? Et à quoi ressemblera notre monde dans le millénaire à venir ? Véritable phénomène d édition, traduit dans une trentaine de langues, Sapiens est un livre audacieux, érudit et provocateur. Professeur d Histoire à l Université hébraïque de Jérusalem, Yuval Noah Harari mêle l Histoire à la Science pour remettre en cause tout ce que nous pensions savoir sur l humanité : nos pensées, nos actes, notre héritage... et notre futur. « Sapiens s est rapidement imposé partout dans le monde, parce qu il aborde les plus grandes questions de l histoire moderne dans une langue limpide et précise.» Jared Diamond, prix Pulitzer, auteur d Effondrement"
  },
  {
    "title": "Souvenirs, souvenirs",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41SVaSS56FL._SX317_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "\" Je serai journaliste \", se promet très tôt la jeune provinciale de Périgueux. Pourquoi ce métier ? Par goût de l'écriture ? Pour partir en reportage et raconter le monde ? Non, pour être libre. Après une enfance heureuse au sein d'une famille aimante et protectrice, Catherine Nay accomplit peu après son arrivée à Paris un rêve qui fut celui de tous les journalistes débutants dans les années 1960 : entrer à L'Express, la meilleure école de presse à cette époque, sous la double houlette de Jean-Jacques Servan-Schreiber et, surtout, de Françoise Giroud. Elle y trouve une sorte de seconde famille. La figure de Françoise Giroud, dont elle nous révèle ici des aspects inattendus, domine ces années. Elle incarne pour elle un modèle à la fois d'observatrice des moeurs de son temps et de femme de caractère. Catherine Nay a obéi dans sa propre existence à ce même désir de liberté et d'indépendance. Elle évoque ici pour la première fois sa rencontre en 1968 avec l'un des grands acteurs de la Ve République, Albin Chalandon, resté cinquante ans plus tard le grand amour de sa vie. Devenue familière des coulisses du monde politique, elle nous offre dans le premier volume de ses mémoires, entre portraits à vif et anecdotes savoureuses, un récit original et perspicace, plein d'humour, d'intelligence et de vivacité, des règnes successifs de Pompidou, Giscard et Mitterrand, jusqu'à l'élection de Jacques Chirac, une chronique intime de cet univers de passions où s'affrontent des personnages hors normes dont elle recueille les confidences, décrypte les facettes les plus secrètes ou les mieux dissimulées. Sous le regard de cette enquêtrice aguerrie, le pouvoir apparaît tel qu'il est, avec ses rites, ses pratiques, ses grandes et petites rivalités : une comédie romanesque faite de sensibilités particulières, par-delà les idées et les convictions. Catherine Nay la raconte sans cacher ses coups de coeur ni ses partis pris. Librement !"
  },
  {
    "title": "Tu finiras dans une vitrine",
    "author": "Aurélie Dotremont",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41xkKbmboQL._SX322_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "« J’ai neuf ans et j’apprends qu’un drame flotte au-dessus de ma famille. Je dois me construire dans cette lourde atmosphère. Entre deux foyers bancals, un lit dans un placard et un infanticide. Je crois avoir vécu le pire mais, en réalité, ce n’est qu’un apéritif ! »Aurélie Dotremont est une pin-up au caractère affirmé, qui a contribué au succès d’une dizaine de télé-réalité. Sous son visage d’ange se cachent de terribles secrets : infanticide, drogue, alcool, boulimie, tentative de suicide… Dans ce récit, elle nous raconte avec franchise son mal être, ainsi que les effets destructeurs de ses addictions. Ce témoignage a une vocation pédagogique, à l’heure ou la plupart des jeunes sont sous l’influence de stars de la télé-réalité. Un bouleversant appel à l’aide."
  },
  {
    "title": "Si tu meurs, je te tue",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41kSOm2ixoL._SX319_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "Le 7 janvier 2015 explose tout en miettes. \" Ce soir là, comme à son habitude, il fabrique ses couleurs devant le JT. Et puis, saisi d'une impulsion, il se lève sans un bruit. Je le regarde du coin de l'œil. Il disparaît comme un chat. Il réapparait quelques longues minutes plus tard. Il me tend un galet, en me souriant doucement. On adore les galets. On en fait collection... Il me demande de le retourner. Il l'a signé au feutre.  Il me dit : \" Tu as vu ? Je les ai tous signés. On ne sait jamais, ça pourra valoir très cher dans quelque temps. \" C'était quelques jours avant l'attentat.  Ainsi commence le récit de Chloé. Épouse Verlhac. Mamma à la tête d'une petite tribu recomposée et pas mal de chats.  Par fragments, sensations, éclats de souvenir, Chloé Verlhac reconstitue le puzzle d'une vie fracassée, d'une vie qui n'est plus pareille mais d'une vie qui continue malgré tout, âpre, belle, mordante. Une sacrée vie Tignous.  Le récit narre peu à peu les coulisses largement inconnues du grand public de l'attentat et de l'après, et une lente reconstruction des proches. "
  },
  {
    "title": "Code de la route 2020",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51bX0I5LeTL._SX353_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "Pour vous préparer chez vous et à votre rythme, révisez et testez vos connaissances avec le code de la route 2020, partenaire des auto-écoles. Ce livre très complet de 320 pages, totalement mis à jour, vous garantit la clé du succès à l'épreuve du code de la route ! De nombreux résumés et évaluations (250 questions) répartis sur l'ensemble des 10 thèmes officiels. 2 séries complètes de 40 questions d'examen. 5 séries d'examen et 5 séries thématiques gratuites sur le site activpermis.com. Accès gratuit sur le site activpermis.com aux informations concernant l'évolution des lois et des réglementations."
  },
  {
    "title": "Atlas historique mondial",
    "author": "Christian Grataloup",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51q4TWfnI-L._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "L'histoire de l'Humanité vue du XXIe siècle.Depuis sa création, la revue L'Histoire publie des articles d'historiens faisant état des dernières avancées de leurs recherches. Ces textes sont souvent enrichis d'une ou plusieurs cartes. En partant de ce fonds cartographique exceptionnel, Christian Grataloup a sélectionné, recréé et commenté 515 cartes racontant la marche du monde, des origines de l'Humanité à aujourd'hui. Cet atlas est à la fois à la pointe de la recherche historique et accessible au plus grand nombre. Une création originale destinée à devenir un ouvrage de référence."
  },
  {
    "title": "La Consolation de l'ange",
    "author": "Frédéric Lenoir",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41lBP2fvfML._SX340_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "Après une tentative de suicide, Hugo, 20 ans, est réanimé et placé dans la même chambre d'hôpital que Blanche, une vieille dame au crépuscule de son existence. Entre ce jeune homme qui n'attend rien et cette femme qui mesure le prix de chaque instant, un dialogue se noue autour des grandes questions de la vie et de la mort, de Dieu, du destin et de la liberté, du bonheur, de l'amour... Ce qui aidera peut-être Hugo à trouver un sens à son existence. Surtout lorsque Blanche lui fera part de l'incroyable expérience qu'elle a vécue à l'âge de 17 ans et qui a transformé sa vie.Auteur d'une cinquantaine d'ouvrages vendus à plus de 7 millions d'exemplaires dans le monde, Frédéric Lenoir nous livre un roman profond et émouvant, dans la veine initiatique de L'Oracle della Luna ou de L'Âme du monde."
  },
  {
    "title": "La Clé de votre énergie: 22 protocoles pour vous libérer émotionnellement",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41hKITF0SHL._SX320_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "« Je suis vidé » : qui n'a jamais ressenti cette perte d'énergie ?Et si nos problèmes de santé étaient l'expression d'émotions douloureuses ?Et si les épreuves que nous traversons étaient dues à nos peurs, nos blocages, nos culpabilités ?Et si nos blessures remontaient à notre passé, proche ou lointain, voire à un héritage ? (un événement antérieur à notre naissance)Cela peut cesser et cela va cesser ! Je vous en donne la clé.Grâce à ces 22 protocoles (grâce aux 22 protocoles que vous trouverez dans ce livre), vous allez réactiver votre potentiel et enfin retrouver votre pleine énergie.Le corps médical en parle :Un ouvrage audacieux et authentique.Pr Gérard Ostermann, Médecine interne, PsychothérapeuteUn livre concret, pratique, qui sera utile à beaucoup de gens.Jacques Roques, Psychothérapeute, cofondateur d'EMDR FranceUn fantastique outil de travail sur soi et de guérison.Dr. Patrick Jouhaud, Médecin ostéopatheNatacha Calestrémé nous offre le pouvoir de devenir autonome. J'ai été touché par la justesse de son approche.Dr. Jean Sandretto, PsychiatreNatacha Calestrémé est journaliste et réalisatrice. Spécialisée dans le domaine de la santé et de l'environnement, elle a été amenée à interviewer des énergéticiens, des guérisseurs, des médiums et des chamanes. Après de multiples épreuves, elle a mis en pratique les techniques de ces thérapeutes un peu spéciaux. Cela a changé sa vie. Depuis, elle propose ces protocoles dans des ateliers qui rencontrent un grand succès auprès du public et même de médecins. Elle partage dans cet ouvrage tout ce qui lui a permis de se transformer."
  },
  {
    "title": "Une minute quarante-neuf secondes",
    "author": "Riss",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41l43VTHB9L._SX263_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "Une minute quarante-neuf secondes raconte une histoire collective et son atomisation instantanée ultraviolente. C'est le récit intime et raisonné d'un événement tombe dans le domaine public : l'attaque terroriste contre Charlie Hebdo le 7 janvier 2015. A travers le solitaire trajet de l'impossible retour à l'impossible normale, Riss tente de se réapproprier son propre destin, de réhabiter une vie brutalement dépeuplée, et apprivoise l'inconfortable légitimité du rescapé qui se soustrait à sa stricte condition de victime, le choc impensable du massacre idéologique, le scandale d'une rééducation qui mêle douleur, perte, deuil, révolte et rage. \"Il est impossible d'écrire quoi que ce soit\" : ce sont les premiers mots de ce livre, magistralement démentis, avec une probité et un courage intellectuel rares. \"Comment être à la hauteur de ce qui nous est arrivé ? \" : c'est l'insoluble obsession qui accompagne jour après jour son auteur. Question qui nous engage, nous autres lecteurs à qui, aussi, en un sens, Charlie Hebdo est arrivé."
  },
  {
    "title": "Le Journal d'Anne Frank",
    "author": "Anne Frank",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41ybcVA28%2BL._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "Anne Frank est née le 12 juin 1929 à Francfort. Sa famille a émigréaux Pays-Bas en 1933. À Amsterdam, elle connaît une enfance heureuse jusqu’en 1942, malgré la guerre. Le 6 juillet 1942, les Frank s’installent clandestinement dans «l’Annexe» de l’immeuble du 263, Prinsengracht. Le 4 août 1944, ils sont arrêtés sur dénonciation. Déportée à Auschwitz, puis à Bergen-Belsen, Anne meurt du typhus en février ou mars 1945, peu après sa sœur Margot. La jeune fille a tenu son journal du 12 juin 1942 au 1er août 1944, et son témoignage, connu dans le monde entier, reste l’un des plus émouvants sur la vie quotidienne d’une famille juive sous le joug nazi. Cette édition comporte des pages inédites."
  },
  {
    "title": "De l'urgent, du presque rien et du rien du tout",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41C7YWrAhgL._SX316_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "Le monde à la lettre, par Olivier de Kersauson.Tour à tour poète, critique, humoriste, moraliste, il passe au crible notre époque et ses mœurs, son enfance, ses désirs et ses rêves, en essayiste et en conteur. Ses propos inédits sur un monde disparu forment ensemble un portrait et dessinent la philosophie d'un aventurier, libre dans tous les sens du terme."
  },
  {
    "title": "La Wehrmacht",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51%2BR3wUYwOL._SX396_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "Une histoire totale de l'armée d'Hitler.De la Wehrmacht, on croyait tout connaître. Vivant sur un mythe formé par Jacques Benoist-Méchin et relayé par des dizaines d'historiens pas tous fantaisistes, le public croit en la légende \" dorée \" de la première armée du monde demeurée invincible avant de crouler sous le nombre tout en combattant héroïquement jusqu'au bout sans trop se compromettre avec le nazisme.  Si, comme toute légende, celle-ci s'appuie sur une part réelle – le Blitzkrieg, la pulvérisation des adversaires successifs jusqu'en décembre 1941, une capacité d'innovation forte notamment dans les chars et l'aviation –, elle n'en est pas moins largement outrée et souvent mensongère.  Pour rétablir les \" vérités \", Jean Lopez et son équipe habituelle de rédacteurs nous offrent une histoire globale sans précédent. Cette somme raconte toutes les grandes opérations, campagnes et batailles (Dunkerque, batailles d'Angleterre, \" Barbarossa \", Stalingrad, Koursk, Débarquement, \" Bagration \", \" Market Garden \", Ardennes, bataille de Berlin, etc.) et offre de surcroît de riches chapitres disséquant notamment l'héritage intellectuel et opérationnel depuis Frédéric II, les stratégies en vigueur, les logistiques déployées et la qualité véritable des hommes et du matériel.  Fidèle à sa méthode, qui a fait le succès de sa revue Guerres & Histoire et celui de l' Infographie de la Seconde Guerre mondiale, Jean Lopez illustre largement cet ouvrage par une iconographie abondante mais choisie associant cartes, schémas, photographies, reproductions d'armes et d'uniformes sans oublier plusieurs infographies. "
  },
  {
    "title": "Homo Deus, Une brève histoire de l'avenir",
    "author": "Yuval Noah Harari",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41XIMdM%2BvpL._SX347_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "Que deviendront nos démocraties quand Google et Facebook connaîtront nos goûts et nos préférences politiques mieux que nous-mêmes ? Qu'adviendra-t-il de l'Etat providence lorsque nous, les humains, serons évincés du marché de l'emploi par des ordinateurs plus performants ? Quelle utilisation certaines religions feront-elles de la manipulation génétique ?Homo Deus nous dévoile ce que sera le monde d'aujourd'hui lorsque, à nos mythes collectifs tels que les dieux, l'argent, l'égalité et la liberté, s'allieront de nouvelles technologies démiurgiques. Et que les algorithmes, de plus en plus intelligents, pourront se passer de notre pouvoir de décision. Car, tandis que l'Homo Sapiens devient un Homo Deus, nous nous forgeons un nouveau destin.Best-seller international - plus de 200 000 exemplaires vendus en France, traduit dans près de 40 langues - Sapiens interrogeait l'histoire de l'humanité, de l'âge de la pierre à l'ère de la Silicon Valley. Le nouveau livre de Yuval Noah Harari offre un aperçu vertigineux des rêves et des cauchemars qui façonneront le XXIe siècle."
  },
  {
    "title": "Devenir",
    "author": "Michelle Obama",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41UsQt0LW7L._SX324_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "\"Il y a encore tant de choses que j'ignore au sujet de l'Amérique, de la vie, et de ce que l'avenir nous réserve. Mais je sais qui je suis. Mon père, Fraser, m'a appris à travailler dur, à rire souvent et à tenir parole. Ma mère, Marian, à penser par moi-même et à faire entendre ma voix. Tous les deux ensemble, dans notre petit appartement du quartier du South Side de Chicago, ils m'ont aidée à saisir ce qui faisait la valeur de notre histoire, de mon histoire, et plus largement de l'histoire de notre pays. Même quand elle est loin d'être belle et parfaite. Même quand la réalité se rappelle à vous plus que vous ne l'auriez souhaité. Votre histoire vous appartient, et elle vous appartiendra toujours. À vous de vous en emparer.\"Michelle Obama"
  },
  {
    "title": "Barbarossa : 1941 - La guerre absolue",
    "author": "Jean Lopez",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41hx3IZMgVL._SX333_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "L'opération Barbarossa, qui s'ouvre le 22 juin 1941 par l'entrée des Panzers de l'Allemagne hitlérienne en Union soviétique, est une guerre d'idéologies : le nazisme et son armée donnent alors la pleine mesure de leur potentiel de destruction. En face, le bolchevisme stalinien radicalise sa violence : la guerre ne change pas le stalinisme, elle l'exalte. En 1941, Wehrmacht et Armée rouge sont, de loin, les deux plus gros instruments militaires de l'époque. Dix millions d'hommes s'affrontent et se détruisent lors d'opérations militaires aux proportions monstrueuses : les plus gros encerclements, les percées les plus spectaculaires, les retournements les plus improbables aussi. Combats, exécutions, exactions, famines délibérées tuent en 200 jours plus de 5 millions d'hommes, femmes et enfants, soldats et civils. Jean Lopez et Lasha Otkhmezuri brossent la fresque du plus terrible affrontement de la Seconde Guerre mondiale, passant du Kremlin au QG du Führer, des états-majors des Fronts à ceux des groupes d'armées, du NKVD aux Einsatzgruppen, des unités en marche aux usines et aux fosses d'exécution. Une somme unique et exceptionnelle."
  },
  {
    "title": "21 Leçons pour le XXIème siècle",
    "author": "Yuval Noah Harari",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41m-7OYe6YL._SX348_BO1,204,203,200_.jpg",
    "categories": [
      "Histoire"
    ],
    "description": "Après Sapiens qui explorait le passé de notre humanité et Homo Deus la piste d'un avenir gouverné par l'intelligence artificielle, 21 leçons pour le XXIe siècle nous confronte aux grands défis contemporains.Pourquoi la démocratie libérale est-elle en crise ? Sommes-nous à l'aube d'une nouvelle guerre mondiale ? Que faire devant l'épidémie de « fake news » ? Quelle civilisation domine le monde : l'Occident, la Chine ou l'Islam ? Que pouvons-nous faire face au terrorisme ? Que devons-nous enseigner à nos enfants ?Avec l'intelligence, la perspicacité et la clarté qui ont fait le succès planétaire de ses deux précédents livres, Yuval Noah Harari décrypte le XXIe siècle sous tous ses aspects - politique, social, technologique, environnemental, religieux, existentiel... Un siècle de mutations dont nous sommes les acteurs et auquel, si nous le voulons réellement, nous pouvons encore redonner sens par notre engagement. Car si le futur de l'humanité se décide sans nous, nos enfants n'échapperont pas à ses conséquences."
  },
  {
    "title": "Une jeunesse au temps de la Shoah: Extraits d'Une vie",
    "author": "Simone Veil",
    "image": "https://images-na.ssl-images-amazon.com/images/I/4130EmN6tzL._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "L’idée d’extraire de ma biographie les quelques passages qui peuvent être regardés comme d’utile pédagogie vis-à-vis de la jeunesse d’aujourd’hui m’a paru séduisante. Simone Veil. Cette édition pédagogique regroupe les quatre premiers chapitres d’Une vie et couvre la période 1927-1954. Ce que Simone Veil a vécu durant ces années – où elle passa d’une enfance protégée à l’horreur des camps de concentration, puis retourna à la « vie normale » – sans pouvoir partager son expérience avec ceux qui ne l’avaient pas connue, s’inscrit dans le nécessaire devoir de mémoire des jeunes générations. Source de réflexions, son sobre récit est également une leçon de courage et d’espoir.Édition annotée par Isabelle Hausser.En annexe : extrait du discours de réception de Simone Veil à l’Académie française par Jean d’Ormesson ; extrait de l’interview donnée par Valentine Veil au magazine Elle."
  },
  {
    "title": "Une vie",
    "author": "Simone Veil",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41m-F1dbvSL._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "Simone Veil accepte de se raconter à la première personne. Personnage au destin exceptionnel, elle est la femme politique dont la légitimité est la moins contestée, en France et à l’étranger ; son autobiographie est attendue depuis longtemps.Elle s’y montre telle qu’elle est : libre, véhémente, sereine."
  },
  {
    "title": "Retour à Birkenau",
    "author": "Ginette Kolinka",
    "image": "https://images-na.ssl-images-amazon.com/images/I/413csO3YrVL._SX319_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "\"Moi-même je le raconte, je le vois, et je me dis c'est pas possible d'avoir survécu...\"Arrêtée par la Gestapo en mars 1944 à Avignon avec son père, son petit-frère de douze ans et son neveu, Ginette Kolinka est déportée à Auschwitz-Birkenau : elle sera seule à en revenir, après avoir été transférée à Bergen-Belsen, Raguhn et Theresienstadt. Dans ce convoi du printemps 1944 se trouvaient deux jeunes filles  dont elle devint amie, plus tard : Simone Veil et Marceline Rosenberg, pas encore Loridan – Ivens.Aujourd’hui, à son tour, Ginette Kolinka raconte ce qu’elle a vu et connu dans les camps d’extermination. Ce à quoi elle a survécu. Les coups, la faim, le froid. La haine. Les mots. Le corps et la nudité. Les toilettes de ciment et de terre battue. La cruauté. Parfois, la fraternité. La robe que lui offrit Simone et qui la sauva. Que tous, nous sachions, non pas tout de ce qui fut à Birkenau, mais assez pour ne jamais oublier ; pour ne pas cesser d’y croire,  même si Ginette Kolinka, à presque 94 ans, raconte en fermant les yeux et se demande encore et encore comment elle a pu survivre à \"ça\"..."
  },
  {
    "title": "Une histoire érotique de l'Elysée : De la Pompadour aux paparazzi",
    "author": "Jean Garrigues",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41Lo3go9CKL._SX308_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "A en juger par les affaires amoureuses, et tumultueuses, de nos récents présidents, un parfum d'érotisme envelopperait le palais de l'Elysée. Rien de surprenant en réalité quand on sait que le comte d'Evreux, qui l'avait fait édifier avec la dot de sa femme, l'habita avec sa maîtresse, à peine son épouse congédiée le jour de son inauguration en 1720 ! De la marquise de Pompadour procurant de jeunes proies à Louis XV aux liaisons des présidents de la Ve République étalées au grand jour, en passant par les chassés-croisés érotiques du couple Murat et des Bonaparte, les \"petites impératrices\" de Napoléon III, les mondaines d'Adolphe Thiers, les comédiennes peu farouches de Félix Faure, Clemenceau et Raymond Poincaré, l'obsession pour les femmes d'un Pétain et la passion de la conquête d'un Chirac ou d'un Mitterrand, les frasques des locataires de l'ancien hôtel particulier ne datent décidément pas d'hier ! Une peinture enlevée des dessous d'un lieu de pouvoir autant que de plaisirs qui, par-delà les anecdotes savoureuses, nous en apprend tout autant sur l'évolution de notre société dans ses rapports hommes-femmes que sur les liaisons dangereuses entretenues de tous temps entre ivresse des sommets et extases charnelles."
  },
  {
    "title": "Frais de palais : La vérité sur les dépenses de l'Elysée",
    "author": "René Dosière",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41J25A67myL._SX312_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "Spécialiste incontesté de la gestion des finances publiques, le député René Dosière nous dévoile les secrets des dépenses présidentielles. 110 millions d euros : voici le chiffre réel du budget de l Élysée. Réel, car pour la première fois dans notre histoire, les dépenses du président de la République sont transparentes et contrôlées. Un cas unique au monde ! Finis les emplois fictifs, les contrats opaques et les fastes d un autre temps (délégations de plusieurs centaines de personnes lors de voyages officiels ; jusqu à 450 000 euros de fleurs par an ; une garden-party du 14 juillet à 732 000 euros...). Cette « révolution », on la doit à l action de René Dosière. Durant vingt-cinq ans de vie parlementaire, l'ancien député n'a cessé de lutter pour une plus grande transparence de la gestion publique. Désormais à l'écart de la poli-tique active, et fort d'une expertise unanimement reconnue, il révèle les coulisses du combat mené pendant six ans pour percer le « secret-dépense » de l'Élysée objectif atteint en 2008 avec Nicolas Sarkozy. Déplacements, réceptions, salaires, logements, sécurité, chasses... autant d'aspects de la vie quotidienne à l'Élysée que l'auteur évoque dans un récit rempli d'anecdotes, du général de Gaulle à Emmanuel Macron, sans oublier les « premières dames » et les anciens chefs de l'État. Une lecture réjouissante et passionnante qui dévoile les derniers secrets du Palais."
  },
  {
    "title": "De Gaulle",
    "author": "Julian Jackson",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41yDg3dYglL._SX317_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "\" Enfin la biographie que ce géant méritait \" Robert Paxton S'appuyant sur une très large masse d'archives et de mémoires, Julian Jackson explore toutes les dimensions du mystère de Gaulle, sans chercher à lui donner une excessive cohérence. Personne n'avait décrit ses paradoxes et ses ambiguïtés, son talent politique et sa passion pour la tactique, son pragmatisme et son sens du possible, avec autant d'acuité et d'esprit. Des citations abondantes, éblouissantes d'intelligence, de drôlerie, de méchanceté parfois, restituent la parole de De Gaulle mais aussi les commentaires de Churchill et de tous ceux qui ont appris à le connaître, à se méfier de lui ou à s'exaspérer de son caractère vindicatif, de son ingratitude ou de ses provocations... Aucun détail inutile ici et aucun des défauts de ces biographies-fleuves où l'on se perd, mais une narration toujours tendue, attachée aux situations politiques, intellectuelles, sociales et aux configurations géopolitiques qui éclairent une action et son moment. Julian Jackson relit cette existence politique hors norme et son rapport à la France à la lumière des questions du passé, qu'il restitue de manière extraordinairement vivace, et de celles qui nous occupent aujourd'hui – et notamment l'histoire coloniale et l'Europe, la place de la France dans le monde, mais aussi évidemment les institutions de la Ve République. En ce sens, c'est une biographie pour notre temps. C'est aussi une biographie à distance, par un observateur décalé qui mieux qu'aucun autre fait ressortir le caractère extravagant d'un personnage singulier à tout point de vue, extraordinairement romanesque dans ses audaces comme dans ses parts d'ombre, et dont l'héritage ne cesse de hanter la mémoire des Français. Spécialiste de l'histoire de la France au XXe siècle, Julian Jackson est professeur d'Histoire à Queen Mary, University of London. Sur toutes les listes des meilleurs livres de l'année en Grande-Bretagne, sa biographie de De Gaulle a été couronnée du très prestigieux Duff Cooper Prize."
  },
  {
    "title": "L'Histoire de France pour les Nuls, nouvelle édition",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41jH9e2OEGL._SX411_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "Un champ de ruines !Voilà ce que risquent de devenir vos connaissances en Histoire de France si vous n'y prenez pas garde ! Mais, rassurez-vous, nous allons tout reconstruire : depuis les fondations, il y a deux millions d'années, lorsque le premier homme met le pied sur le futur territoire français, jusqu'à nos jours. Au cours de votre voyage, vous allez croiser Cro-Magnon, Clovis, Louis XIV, Napoléon, de Gaulle, tomber sous le charme d'Aliénor d'Aquitaine... De plus, cette troisième édition inclut les derniers événements historiques incontournables, comme l'élection d'Emmanuel Macron. Découvrez comment : * La Gaule est devenue la France * La Révolution a mis fin aux privilèges et comment la nuit du 4 août a fait naître un rêve * Napoléon Ier a conquis l'Europe * Les deux guerres mondiales ont profondément marqué le XXe siècle * La Ve République a vu se succéder des hommes de pouvoir de De Gaulle à Macron en passant par Mitterrand"
  },
  {
    "title": "Les Aventuriers du pouvoir",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41%2BpkLeaBbL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "Je ne peux me défendre d'une attraction coupable pour les grands hommes de l'Histoire. J'ai toujours noué avec eux des complicités secrètes. C'est ainsi que sont nés les trois essais biographiques réunis ici : Napoléon ou la Destinée, Bernis, le cardinal des plaisirs, Morny, un voluptueux au pouvoir. Je les ai abordés moins en historien qu'en écrivain qui tente de percer leurs motivations et le mystère de leur destinée. J'ai adjoint à ces biographies des \" Portraits acides \" parfois un peu vifs, certains même acerbes, d'hommes politiques contemporains que j'ai été amené à fréquenter. Je raconte ainsi mes promenades archilittéraires et un peu irréelles avec François Mitterrand dans la Nièvre et à Paris ; le roman de mes relations barbelées avec un Giscard d'Estaing vexé par le discours trop peu flatteur avec lequel je le recevais à l'Académie. Je ne ménage pas non plus mes critiques envers François Hollande, \" le Machiavel de Tulle \", \" qui a occupé plus de place qu'il ne laissera de vide \". Je brosse aussi les portraits de quelques grands fauves : Chirac \" le Paganini de la palinodie \", Sarkozy \" l'homme qui en voulait trop \", Villepin \" l'archange des bas-fonds \", Fillon \" le sourcilleux \", Macron \" le président hors-sol \" ou Charles Pasqua \" le pas blanc-bleu, mais bleu-blanc-rouge \". Que je les aie aimés, admirés ou jugés néfastes, tous les grands acteurs de notre théâtre politique que j'ai passés au crible m'ont passionné comme autant de personnages de notre roman national si riche et si contradictoire. J.-M. R."
  },
  {
    "title": "L'année des dupes Alger 1943",
    "author": "Jacques Attali",
    "image": "https://images-na.ssl-images-amazon.com/images/I/515U9sDHbSL._SX324_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "«  Voici le récit d’un épisode incroyable, trop souvent censuré, de l’histoire de France, de l’histoire de l’Algérie et de celle de la Seconde Guerre mondiale.1943. Une extraordinaire année de dupes, qui éclaire d’un jour nouveau la situation géopolitique mondiale d’aujourd’hui.C’est d’abord l’histoire des Juifs d’Algérie qui reçurent, en 1870, la citoyenneté française et qui subirent ensuite des discriminations plus intenses encore que partout ailleurs en France, trouvant leur apogée dans les trois années de domination pétainiste en Algérie.Des Juifs à qui deux gouvernements français successifs retirèrent leur citoyenneté  : un gouvernement collaborant avec les nazis  ; puis un autre, dont on ne parle jamais, collaborant avec les Américains.Des Juifs à qui des dirigeants français, hors de toute présence allemande, se préparaient à faire porter des étoiles jaunes et qu’ils s’apprêtaient à enfermer dans des camps de concentration sahariens.C’est aussi l’histoire du premier débarquement de troupes anglo-américaines en terre de France pendant la Seconde Guerre mondiale  ; un débarquement qu’on ne commémore pas, parce que des troupes françaises y combattirent des troupes américaines.Cet épisode incroyable met en scène des vichystes proaméricains, des Américains pétainistes, des résistants maréchalistes, se battant les uns contre les autres.C’est enfin une histoire bien plus vaste, parce qu’en fait les dirigeants français craignaient que permettre aux Juifs d’être français n’ouvre le même avenir à tous les Algériens. Cela concerne aussi tous ceux qui réfléchissent aujourd’hui, où que ce soit dans le monde, à ce qu’est une citoyenneté, une nation, une identité. Pour construire un monde enfin libre et heureux.  »J. A."
  },
  {
    "title": "Les énigmes de l'histoire de France",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51nHiNN3-fL._SX327_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "Sur plus de vingt siècles de notre passé national, vingt récits, par les meilleurs spécialistes, dévoilant ou expliquant des épisodes souvent évoqués et pourtant demeurés mystérieux. Le 27 septembre 52 avant notre ère, tout était réuni pour que Vercingétorix l'emporte à Alésia sur les légions de César ; or, c'est tout l'inverse qui se produisit. Comment expliquer ce désastre où se joua le destin de la Gaule ? Le 29 mai 1968, le général de Gaulle disparaît ; face au mouvement social, eut-il la tentation de se retirer, et qu'est-il allé dire et faire à Baden-Baden ? Le secret de ces heures capitales n'est pas entièrement élucidé. La grande histoire est faite aussi de ces incidents, hasards et affaires qui ont défrayé la chronique et conservé leur part de mystère tout en influant sur les destinées du pays : épopée de Jeanne d'Arc, Masque de fer, survivance de Louis XVII, exécution du duc d'Enghien, complot de la Cagoule, bien d'autres circonstances tout aussi romanesques et le plus souvent tragiques ont contribué à façonner la mémoire et la légende nationales, et continuent d'intriguer ou de faire rêver. Sur ces vingt épisodes, voici enfin ce qu'il est possible de savoir et de comprendre. Une autre manière d'écrire l'histoire de France."
  },
  {
    "title": "Infographie de la Seconde Guerre mondiale",
    "image": "https://images-na.ssl-images-amazon.com/images/I/518qodHstNL._SX392_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "La Seconde Guerre mondiale comme vous ne l'avez jamais lue. Une première mondiale.Dirigé par Jean Lopez, avec la collaboration de Nicolas Aubin et Vincent Bernard, et superbement mis en scène par le data designer Nicolas Guillerat, ce livre exceptionnel, tant par sa forme que son contenu, est le fruit de l'association de compétences complémentaires réunies pour la première fois. Il part d'un constat : la masse de données disponible sur la Seconde Guerre mondiale n'a jamais été aussi importante mais il est devenu difficile de lui donner du sens et, surtout, d'en rendre compte à un large public. Il fallait donc inventer, dans une démarche historienne et en puisant aux meilleures sources internationales, une forme permettant à la fois de traiter la masse de données (data) disponible et de les rendre intelligible au plus grand nombre. Cette forme, c'est l'infographie, et le résultat est époustouflant, qu'il s'agisse de renouveler nos connaissances, de visualiser les grandes lignes du conflit, de comprendre aisément des phénomènes complexes ou tout simplement de relier des aspects de la guerre jusqu'ici éclatés.  En quatre parties ‒ Mobilisations, productions et ressources, Armes et armées, Batailles et campagnes, Bilan et fractures ‒ rassemblant une soixantaine de grands thèmes ‒ l'équation pétrolière, qu'est-ce qu'une division d'infanterie ?, l'opération Barbarossa, la logistique alliée en Europe, la reconquête américaine du Pacifique, le système concentrationnaire nazi, l'épopée de la France libre, les pertes allemandes, la guerre dans le désert... ‒, c'est bien tout le second conflit mondial qui est ici repensé à travers une forme particulièrement accessible, profondément originale et non moins esthétique.  Directeur de la rédaction de Guerres et histoire, Jean Lopez est l'auteur de plusieurs ouvrages qui font autorité sur le front germano-soviétique dont, avec Lasha Otkhmezuri, une biographie de Joukov unanimement saluée. Il a en outre codirigé, avec Olivier Wieviorka, Les Mythes de la Seconde Guerre mondiale (2 volumes) et publié Les cents derniers jours d'Hitler. Spécialiste reconnu d'histoire militaire, Vincent Bernard a déjà publié une biographie remarquée du général Lee et de son grand adversaire, le général Grant.  Agrégé d'histoire,  Nicolas Aubin est spécialiste de la Seconde Guerre mondiale et contribue à de nombreuses revues d'histoire militaire. Il est l'auteur des Routes de la liberté. La logistique américaine en France et en Allemagne, 1944-1945. Graphiste de formation,  Nicolas Guillerat s'oriente, après un détour par la publicité, vers la datavisualisation. Il enseigne par ailleurs le data design."
  },
  {
    "title": "Le grand Larousse de l'Histoire de France",
    "image": "https://images-na.ssl-images-amazon.com/images/I/515kjIxgvxL._SX400_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "A l'heure où la France semble s'interroger sur sa place dans le monde, cet ouvrage entend retracer, dans un récit chronologique synthétique et rigoureux, l'histoire plurimillénaire des peuples qui ont forgé r l'identité de cette pointe occidentale de l'Europe. De l'arrivée de l'Homo erectus sur le sol français à la Ve République, revivez les principaux moments de notre histoire politique, économique, sociale et culturelle. Une large place est accordée également dans cet ouvrage aux faits de civilisation ainsi qu'à la vie quotidienne de nos ancêtres, afin de dresser un panorama complet et vivant de notre passé. Faisant le point des dernières recherches des historiens, Le Grand Larousse de l'Histoire de France recense ce que nous devons à chaque période, depuis la préhistoire jusqu'au XXIe siècle. Doté d'une riche iconographie, avec plus de 1000 illustrations et cartes, ce magnifique livre sur l'Histoire de France, indispensable à toute la famille, permettra à chacun de s'instruire, tout en se distrayant."
  },
  {
    "title": "Nos vies contre l'oubli",
    "author": "Beate Klarsfeld",
    "image": "https://images-na.ssl-images-amazon.com/images/I/519qS7sVknL._SX373_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "Deux combattants légendaires pour la justice et contre l'oubli des victimes de la Shoah témoignent dans un livre passionnant Dans ces conversations au ton très vif, Beate et Serge Klarsfeld se confient. Au passé et au présent. À tour de rôle, ils racontent : les coups d'éclat de Beate giflant le chancelier Kiesinger, les fameux procès de Cologne contre Lischka, Hagen et Heinrichsohn, ou leurs périples à haut risque en Amérique latine sur les traces de Klaus Barbie. Avant que, grâce à leur action méthodique, toujours au péril de leur vie, la justice finisse par passer sur Papon et Touvier. Ce fascinant entretien (illustré d'une cinquantaine de photographies et complété par une chronologie détaillée) permet de saisir au plus près les ressorts d'un engagement unique, mené par la seule énergie et l'obstination d'un homme et d'une femme. Leurs voix se mêlent, chacune distincte, tendues vers un même but. \" C'est avec la même conscience professionnelle que je lave le linge sale de la famille et celui de l'Allemagne ! \" dit Beate. \" Je ne suis pas seulement chasseur de nazis ; je suis surtout chercheur des âmes juives disparues dans la Shoah \", tranche Serge en écho.  Dans une époque où l'oubli avance au bras de l'indifférence, où les vérités historiques les plus établies sont impunément contestées, alors que les actes antisémites se multiplient, ces témoignages résonnent avec une infinie justesse, et une actualité toujours brûlante. Il faut les lire, les écouter, les partager."
  },
  {
    "title": "Eloge de l'énergie vagabonde",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51GBBDoyJPL._SX303_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "\" J'irai de l'Aral à la Caspienne. Je gagnerai l'Azerbaïdjan à bord d'un ferry. De Bakou, je cheminerai vers la Turquie par la Géorgie. À pied, à vélo, je ne sais pas encore, mais loyalement, sans propulsion motorisée. Au bout de ma route, j'aurai relié trois mers, abattant le même trajet que celui d'une larme d'or noir de la haute Asie convoyée à travers steppes et monts pour que le monde poursuive sa marche folle. Profitant de cette traversée de terres à haute valeur pétrolifère, je consacrerai mon temps d'avancée solitaire à réfléchir au mystère de l'énergie. Pétrole et force vitale procèdent du même principe : l'être humain recèle un gisement d'énergie que des forages propices peuvent faire jaillir. \" Sylvain Tesson \" Un récit de voyage mâtiné d'autobiographie, où les choses vues voisinent avec l'essai philosophique et la poésie avec la géopolitique. \" François Busnel – LiRE Cet ouvrage a reçu le prix Nomad's du récit de voyage 2007."
  },
  {
    "title": "L'armée de papa ou la drôle d'histoire du soldat français",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Icidmq3GL._SX324_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "Soucieux de se démarquer d'une littérature militaire trop souvent hagiographique, l'auteur s'est attaché à sélectionner dans les divers Mémoires, Souvenirs, biographies, journaux de marche et carnets de route qu'il a consultés, les témoignages les plus pittoresques et les plus inattendus relatifs tant au métier militaire et à ses vertus qu'à l'art de la guerre ou aux rapports entretenus par les soldats avec les civils, les femmes, les animaux, l'argent, la religion, les Arts et Lettres, etc. Anecdotique au sens noble du terme, cette drôle d'histoire de soldat français est l'aboutissement d'un travail de recherche et d'écriture long de sept ans.  Soucieux de se démarquer d'une littérature militaire trop souvent hagiographique, l'auteur s'est attaché à sélectionner dans les divers Mémoires, Souvenirs, biographies, journaux de marche et carnets de route qu'il a consultés, les témoignages les plus pittoresques et les plus inattendus relatifs tant au métier militaire et à ses vertus qu'à l'art de la guerre ou aux rapports entretenus par les soldats avec les civils, les femmes, les animaux, l'argent, la religion, les Arts et Lettres, etc.  C'est dans le choix de ces extraits, cocasses et surprenants, parfois teintés d'humour noir, mais toujours drôles que réside l'originalité de cette grande revue de l'armée française et de ses membres jeunes ou vieux, petits ou grands, volontaires ou désignés d'office, décorés ou punis. Au fil des neuf cents pages passent devant le lecteur des milliers de personnages hauts en couleurs : le maréchal de Montrevel, \" cervelle d'oiseau dans un crâne de bœuf \" ; le général Bisson dont les vingt-cinq bouteilles de vin journalières n'étaient pas \" un vice mais un besoin impérieux \" ; le chef de bataillon Labruyère, qui, à bout de munitions, charge son pistolet avec la dent qu'il s'est fait arracher la veille ; le chef d'escadron Chipault, recordman de France des blessures avec cinquante-deux coups de sabre ou de lance reçus en une même journée ; le tambour Jeanjean, sabre d'honneur à onze ans, ou le cavalier Popirol, puni de quatre jours de police pour avoir présenté les armes à un évêque en imitant le cri du corbeau."
  },
  {
    "title": "Marie-Antoinette",
    "author": "Stefan Zweig",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41PSpUb2gYL._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "France",
      "Histoire"
    ],
    "description": "Vilipendée par les uns, sanctifiée par les autres, l'« Autrichienne » Marie-Antoinette est la reine la plus méconnue de l'histoire de France. Il fallut attendre Stefan Zweig, en 1933, pour que la passion cède à la vérité.S'appuyant sur les archives de l'Empire autrichien et sur la correspondance du comte Axel de Fersen, qu'il fut  le premier à pouvoir consulter intégralement, Stefan Zweig retrace avec sensibilité et rigueur l'évolution de la jeune princesse, trop tôt appelée au trône, que la faiblesse et l'impuissance temporaire de Louis XVI vont précipiter dans un tourbillon de distractions et de fêtes.Dans ce contexte, la sombre affaire du collier, habilement exploitée par ses nombreux ennemis à la cour de France, va inexorablement éloigner Marie-Antoinette de son peuple.Tracé avec humanité et pénétration, ce portrait est assurément un des chefs-d'oeuvre de la biographie classique, où excella l'auteur de Trois poètes de leur vie et de Vingt-quatre heures de la vie d'une femme."
  }
]
