[
  {
    "title": "HACKING  POUR  DÉBUTANT: le guide ultime du débutant pour apprendre les bases du hacking avec Kali Linux et comment se protéger des hackers",
    "author": "B. Anass",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41R-DKVjmCL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Voulez-vous devenir hacker même si vous n’avez jamais touché à un clavier! Faire partie d’une communauté de hackers talentueux et motivés et obtenir en plus de tout ça une formation vidéo gratuite ? Laissez-moi d'abord vous raconter une histoire :Je me réveille le matin, je mets mon laptop dans le sac à dos, la destination la fac où j’ai cours toute la mâtiné. Le problème, c’est que j’ai pas envie de perdre 4 heures à entendre des choses que je connaisse déjà, je décide de m'amuser !Le prof parle sans arrêt et je commence à m’ennuyer, je lance ma distribution préféré : Kali Linux, et en bidouillant quelques instants j’arrive à exploiter le laptop du prof .... Hum, que puis-je faire maintenant !Je me balade un peu dans les différents dossiers, peut-être, je trouverai le sujet de mon prochain examen ! Aha, très intéressant son navigateur enregistre tous ses mots de passe allant du compte Gmail, compte Facebook, carte de crédit .... Mais tout cela m’intéresse peu, car je veux juste m’amuser (en plus, je ne suis pas si méchant que ça!). Allez, j’en ai marre de ce cours, je supprime la diapo qu’utilise le prof et je redémarre l’ordinateur après avoir changé le mot de passe d’utilisateur.....Ouf enfin, il panique et nous laisse partir. Ça vous dit d'avoir un tel pouvoir ? La capacité de pénétrer les systèmes informatiques et de manipuler leurs utilisateurs pour avoir les informations que vous en avez besoin...... je vais VOUS aider à le faire.Attention, je vais vous révéler ma propre stratégie pour devenir hacker éthique !J’ai galéré longtemps pour acquérir un tel pouvoir, et peut-être, c’est votre cas aussi, vous ne trouvez pas les ressources qui vous permettent d’apprendre le hacking en partant de zéro, les livres de hacking que vous avez acheter ou télécharger ne sont pas destiné aux débutants, et les vidéos sur YouTube sont en anglais et vous ne maîtrisez pas l’anglais pour le moment !.Vous avez toujours voulu pirater un compte Facebook, ou apprendre à utiliser Kali Linux.J’étais comme vous, il y a quelques années de cela, et aujourd’hui je vais vous accompagner et vous montrer comment le faire pas à pas.Vous pouvez utiliser l'option \"Feuilleter\" pour découvrir ce que vous allez apprendre dans le livre.Ce qui fait que ce livre est différent des autres livre sur le hacking, c’est que : Vous ne serez plus débutant après la lecture de ce livre et vous aurez aussi un savoir sur des techniques de hacking modernes (à contrario d’autres livres que j’ai lu, traitant des exploits de Windows XP!).Vous avez accès gratuit à une formation vidéo où je vous guide dans les différents chapitres du livre.Vous avez accès à un groupe Facebook privé exclusif avec une communauté motivé et engagé pour vous aider le cas où vous aurez besoin d’aide.À la fin de ce livre :Vous allez avoir une solide base en cybersécurité et hacking.Vous n'avez pas besoin de permissions.Vous avez la compétence (et la confiance) de pénétrer des systèmes informatiques.À vous de reprendre contrôle"
  },
  {
    "title": "La PNL de A à Z: Comment la PNL t’aidera  à atteindre tes objectifs  et à réussir dans la vie",
    "author": "Lucio Canistrelli",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51x58UDLE0L._SX311_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "♦ Achète le livre et obtiens l'e-book gratuit! ♦La PNL de A à Z: comment la PNL t’aidera à atteindre tes objectifs et à avoir succés!Grâce aux conseils de ce manuel et à de simples exercices tu apprendras à exploiter le potentiel de la PNL!Est-ce que tu veux organiser ta vie plus efficacement pour avoir succés et mettre de côté les mauvaises habitudes et les mauvaises croyances?Tu ne oses pas faire face à des rêves et des changements parce que tu penses que tu peux échouer?Est-ce que tu veux faire ressortir le meilleur de toi-même, mais tu échoues à cause de l’anxiété, des doutes et des préjugés sans fondement?Il est temps de dire stop à tout cela! Ce manuel sur la PNL sera le bon guide pour vivre avec succès et sans vices!Grâce aux exemples du quotidien, tu apprendras à surmonter tes doutes et à mettre en pratique des exercices pour orienter ton subconscient vers le succès, au lieu de gêner ton parcours par de mauvaises expériences ou des doutes intérieurs. Pas seulement tu seras en mesure de rejoindre tes objectifs et tes rêves, mais tu pourras aussi découvrir de nouveaux talents!Tout le monde peut apprendre la PNL (Programmation Neuro Linguistique). Avec les bons exercices, les connaissances, les conseils et astuces, tu peux entraîner ton subconscient à progresser vers le succès, à transformer tes croyances de négatives en positives et enfin à atteindre les victoires que tu mérites. Parce qu'en toi il y a plus de potentiel que ce que tu as cru jusqu'à présent!Dans ce manuel apprends... ✪ ce qu'est exactement la PNL, comment ça marche et comment l'exploiter pour améliorer ta qualité de vie.  ✪ comment diriger ton subconscient vers le succès. ✪ que tout le monde a des croyances qui ont influencé la vie et comment on peut les transformer de négatives en positives. ✪ ce que tu dois faire pour te libérer des peurs, des angoisses et des doutes inutiles  ✪ les exercices pour maîtriser les différentes méthodes de mise en œuvre de la PNL et ainsi attirer le succès. ✪ et beaucoup plus! Ne perds pas de temps, commence aujourd’hui à utiliser le potentiel de la PNL, achète maintenant à un prix spécial! Balaye vers le haut et clique sur le bouton \"Acheter maintenant en 1-Click\" pour transformer ton quotidien! Garantie à 100% \"satisfait ou remboursé, tu peux revenirce livre à Amazon dans les 7 jours et obtenir un remboursement."
  },
  {
    "title": "J'utilise le sarcasme parce que tuer c'est illégal : Un livre de coloriage décalé pour adultes",
    "author": "Papeterie Bleu",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61tcN5sr7NL._SX384_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "IDÉES CADEAUX | LIVRES DE COLORIAGE POUR ADULTES | HUMOUR  Description du produit:  Couverture mate haute qualité Impression seulement sur le recto de la page sur papier blanc brillant Parfait pour tous les coloriages Papier 90 g/m² de haute qualité Pages grand format de 21,5cm x 28cm Verso de la page noir pour éviter de transpercer "
  },
  {
    "title": "Word et Excel 2019 pour les Nuls",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51t0RDu2NaL._SX350_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Les deux produits phare de la suite Office 2019 réunis dans un seul volumeCe livre va vous faire découvrir et maîtriser avec brio les deuxapplications bureautiques les plus utilisées, j'ai nommé Word 2019 dans le rôle du traitement texte, et Excel 2019 dans celui du tableur. La première partie de ce livre est consacrée à Word 2019 avec :Au programme  Techniques d'édition de base avec Word - Utilisation du nouveau ruban - Recherches et remplacements - Travail avec les blocs de texte - Une première impression, pas toujours la bonne - Polices de caractères et effets sur le texte - Formater pages et paragraphes - Les feuilles de style, une aide à la conception du document - Les modèles de documents, un modèle à suivre - Des tableaux en un éclair - Du texte encolonnes comme dans les magazines - Index et tables des matières comme dans un livre - Insérer images et objets - Le publipostage - Avec Word,créez une page Web c'est simple - Des étiquettes comme s'il en pleuvait. La seconde partie de ce livre est consacrée à Excel 2019 avec :Au programme  C'est ma première feuille de calcul - Utiliser le nouveau ruban - Améliorer la présentation avec quelques clics cosmétiques - Modifier les données - Une première impression, pas toujours la bonne - Travailler simultanément sur plusieurs feuilles - Un premier graphique, un deuxième, un troisième .... - Les bases de données pour quoi faire ? - Hyperliens et pages Web, quel jargon ! - Economiser son énergie avec les macros - Construire des barres d'outils adaptées à ses besoins c'est quand même mieux."
  },
  {
    "title": "Formules et fonctions pour Excel 2019 pour les Nuls",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41yDe24M1AL._SX411_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Un guide pédagogique pour maîtriser les formules et fonctions d'Excel 2016 et 2019 comme un maestro !Ce livre vous guide pas à pas dans l'apprentissage de l'élaboration et de la manipulation des fonctions et formules d'Excel. Au programme :Création et modification de formulesMise au point et testsLes dates et les heuresFonctions de rechercheTravailler sur les listes de donnéesexpressions matriciellesPersonnalisation avec VBA"
  },
  {
    "title": "Office 2019 pour les Nuls, grand format",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51jj1s2G2GL._SX408_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Un livre idéal pour bien démarrer avec Word, Excel, PowerPoint et Outlook !Avec Office 2019 pour les Nuls, à vous les rapports sous Word, les tableaux sous Excel, les diapositives PowerPoint, et la messagerie et la gestion de rendez-vous avec Outlook. Vous pourrez même publier sur Internet, tout cela dans la joie et la bonne humeur.Au programme :- La toute nouvelle interface d'Office 2019,  - Jeux de mots avec Word ou les plaisirs de l'écriture,  - Pour jouer avec les chiffres Excel votre meilleur partenaire,  - Des présentations qui déménagent avec PowerPoint,  - Jamais trop tard pour s'organiser avec Outlook."
  },
  {
    "title": "Excel 2016 - Maîtrisez les fonctions avancées du tableur de Microsoft®",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41viX2JZncL._SX410_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Ce livre couvre les fonctions avancées de Microsoft® Excel 2016 ; il est destiné à toute personne connaissant les bases d'Excel et souhaitant aller plus loin par l'apprentissage des fonctions avancées de ce tableur. Vous verrez comment créer des modèles de classeur, saisir des données spécifiques dans vos classeurs telles que des équations mathématiques, des liens hypertextes, vous apprendrez à créer des séries de données personnalisées, des listes déroulantes de valeurs, des critères de validation ; vous verrez également comment importer des données à partir d'une base Access, d'un fichier texte ou d'une page web. Vous apprendrez à créer et utiliser les zones nommées. Vous exploiterez les outils d'analyse et de calcul d'Excel : fonctions SI, fonction de recherche, consolidation des données, table à double entrée, formule matricielle, scénario, valeur cible et solveur. Vous effectuerez l'analyse et l'audit de vos feuilles de calcul. La partie suivante est consacrée à la présentation des données : vous verrez comment créer des formats personnalisés, des règles de mise en forme conditionnelle, vous verrez comment créer et appliquer styles et thèmes avant d'aborder la partie sur la réorganisation des données : trier, filtrer les données à l'aide de un ou plusieurs critères. Dans la partie consacrée aux graphiques, vous verrez comment créer des modèles de graphiques et découvrirez les options avancées permettant de réaliser tout type de graphique. Pour optimiser l'analyse des données, vous apprendrez à utiliser les tableaux de données et à créer tableaux et graphiques croisés dynamiques. La partie suivante est consacrée au travail collaboratif : vous verrez comment travailler à plusieurs sur un classeur en le partageant et en exploitant le mode Suivi des modifications. Pour finir, vous verrez comment enregistrer un classeur sous forme de page web, comment créer des macro-commandes et comment personnaliser votre environnement de travail en modifiant la barre d'outils Accès rapide et le ruban et comment gérer les comptes utilisateurs Microsoft."
  },
  {
    "title": "COMPLET EXCEL 2010",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51f%2BYUYJi-L._SX358_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Excel 2010, Le Guide complet : la meilleure façon de faire le tour du sujet ! Le tour complet du sujet traité ; la pratique par l'exemple ; approfondissez vos connaissances."
  },
  {
    "title": "Excel (versions 2019 et Office 365) - Maîtrisez les fonctions avancées du tableur de Microsoft®",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41T6yCywOLL._SX414_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Ce livre couvre les fonctions avancées de Microsoft® Excel 2019 ; il est destiné à toute personne connaissant les bases d'Excel et souhaitant aller plus loin par l'apprentissage des fonctions avancées de ce tableur. Il a été rédigé avec la version 2019 d'Excel et intègre les nouveautés et différences de la version Excel livrée avec Office 365. Vous verrez comment créer des modèles de classeur, saisir des données spécifiques dans vos classeurs telles que des équations mathématiques, des liens hypertextes, vous apprendrez à créer des séries de données personnalisées, des listes déroulantes de valeurs, des critères de validation ; vous verrez également comment importer des données à partir d'une base Access, d'un fichier texte ou d'une page web. Vous apprendrez à créer et utiliser les zones nommées. Vous exploiterez les outils d'analyse et de calcul d'Excel : nouvelles fonctions de calcul (CONCAT, JOINDRE.TEXTE, MAX.SI.ENS, MIN.SI.ENS, SI.CONDITIONS, SI.MULTIPLE), fonctions de recherche, consolidation des données, table à double entrée, formule matricielle, scénario, valeur cible et solveur. Vous effectuerez l'analyse et l'audit de vos feuilles de calcul. La partie suivante est consacrée à la présentation des données : vous verrez comment créer des formats personnalisés, des règles de mise en forme conditionnelle, vous verrez comment créer et appliquer styles et thèmes avant d'aborder la partie sur la réorganisation des données : trier, filtrer les données à l'aide d'un ou plusieurs critères. Dans la partie consacrée aux graphiques, vous verrez comment créer des modèles de graphiques et découvrirez les options avancées permettant de réaliser tout type de graphique. Pour optimiser l'analyse des données, vous apprendrez à utiliser les tableaux de données et à créer tableaux et graphiques croisés dynamiques. La partie suivante est consacrée au travail collaboratif : vous verrez comment partager un classeur et comment le modifier grâce à la coédition. Pour finir, vous verrez comment créer des macro-commandes, comment personnaliser votre environnement de travail en modifiant la barre d'outils Accès rapide et le ruban et comment gérer les comptes Utilisateur Microsoft."
  },
  {
    "title": "Mots Mêlés: Mots Cachés Adultes avec Solutions | 100 Puzzles - 1400 Mots `| Gros caractères - 17,78 x 25,4 cm, 126 pages",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51MIH%2BbAFIL._SX348_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Ce livre de mots mêlés est parfait pour les amateurs de jeux de lettres, mots cachés, et mots cachés qui veulent s'amuser, entraîner leur mémoire, et passer le temps !Ce livre contient : 100 grilles de mots mêlés Plus de 1400 mots à découvrir De gros caractères pour une lecture facile et reposante Les solutions imprimées à en fin d'ouvrage"
  },
  {
    "title": "Macros et langage VBA - Apprendre à programmer sous Excel (4e édition)",
    "author": "Frédéric Le Guen",
    "image": "https://images-na.ssl-images-amazon.com/images/I/419g53HuqzL._SX410_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Ce livre est destiné à vous montrer par la pratique comment concevoir des macros, nom donné aux programmes réalisés dans l'environnement Microsoft® Office et qui permettent de reproduire automatiquement et autant de fois que vous le souhaitez tout un ensemble de tâches. Cet ouvrage s'adresse à tout utilisateur quotidien de Microsoft Excel - manager, consultant, étudiant, commerçant, chef d'équipe, ... - qui souhaite découvrir la programmation sous Excel dans le but d'automatiser les tâches répétitives. Même si vous n'avez encore jamais écrit de programme ni vu la moindre ligne de code, les exemples simples et pédagogiques de ce livre vont vous montrer, étape par étape, comment concevoir un programme. Après la description de l'environnement de travail utilisé pour la création des macros, vous découvrirez les concepts de base de la programmation sous VBA au travers des objets, de leurs méthodes et de leurs propriétés ; vous réaliserez ensuite votre premier programme grâce à l'Enregistreur de macros puis aborderez les éléments fondamentaux de la programmation VBA que sont les variables, les conditions et les boucles avant d'apprendre à « déboguer » votre programme. La partie suivante aborde la notion de programmation modulaire et présente dans le détail les principales fonctions que vous pouvez insérer dans un programme (fonctions logiques, mathématiques), la gestion des chaînes de caractères, la gestion des dates et heures, les instructions spécifiques aux classeurs Excel mais aussi comment récupérer et travailler sur tout type de fichiers contenus dans les répertoires de votre ordinateur depuis un programme VBA. Pour les développeurs plus aguerris, vous verrez comment optimiser votre programme, travailler avec des tableaux en mémoire, des cellules nommées, créer des boîtes de dialogue personnalisées, insérer des contrôles (étiquette, zone de texte, bouton...) et gérer les erreurs d'exécution. Tous les exemples présentés sont téléchargeables gratuitement sur le site des Editions ENI, www.editions-eni.fr."
  },
  {
    "title": "APPRENDRE L'INFORMATIQUE: Apprenez les fondamentaux de l’informatique moderne en toute simplicité - Windows 7 à 10 - La bureautique - Internet",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41jSLn86opL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "XYOOS, le cours d'informatique pensé pour les séniors et les débutants dans une édition en noir et blanc Apprendre l'informatique, comprendre de façon ludique, mais aussi pratique. Le livre vous propose de comprendre tout ce qui touche de près ou de loin à un ordinateur :ses composants,la souris,le clavierle système d'exploitation Windows,initiation à Word, Excel, Powerpoint,Internet,les réseaux...Des trucs et astuces, un guide pas à pas, pour apprivoiser celui dont on ne peut \"presque\" plus se passer.L'auteur : entrepreneur, formateur et développeur web de 33 ans originaire de Grenoble, il forme les débutants, chercheurs d'emplois et séniors aux nouvelles technologies avec une pédagogie permettant de comprendre l'informatique en toute simplicité, peut importe son niveau !"
  },
  {
    "title": "Programmation VBA pour Excel 2010, 2013 et 2016 pour les Nuls grand format",
    "image": "https://images-na.ssl-images-amazon.com/images/I/518fUzhnd1L._SX411_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Vous maîtrisez parfaitement l'utilisation d'Excel, et vous voudriez aller plus loin avec ce logiciel. Avec Programmation VBA pour Excel pour les Nuls, vous aurez toutes les clés pour optimiser votre travail sous Excel !Vous maîtrisez parfaitement l'utilisation d'Excel et vous voudriez aller plus loin dans l'utilisation de votre tableur. Par exemple automatiser certaines tâches, échanger et traiter des données en provenance de différentes applications Office, ou personnaliser votre logiciel. Avec ce livre, vous aurez toutes les clés pour devenir un programmeur de talent.Au programme : un peu de jargon technique, éviter de programmer avec les macros, les bases du VBA, lancer des programmes VBA, l'éditeur VBA sur le bout des doigts, créer des formulaires interactifs, Créer des boîtes de dialogues des macros complexes les dix erreurs les plus courantes et leurs solutions."
  },
  {
    "title": "Hardisk - Comment devenir un pro en vidéo ?",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51cFzpz4MpL._SX341_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Tout savoir pour faire des vidéos YouTube comme un pro ! Hardisk vous donne ses meilleurs conseils pour savoir comment tourner une vidéo, choisir le matériel (éclairages, micros, caméras), faire le montage et même maîtriser les effets spéciaux ! À vous les films hollywoodiens, avec des explosions et des plans séquence ! Et tout ça, expliqué avec humour et des tas de dessins !"
  },
  {
    "title": "MacBook 7e Pour les Nuls",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51ssKG2JRsL._SX403_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Le must pour prendre en main de manière efficace et rapide votre portable Mac avec macOS Mojave !Devant les nombreux modèles existants, les termes effrayants tels que ROM ou mémoire virtuelle ou lorsque le Mac commence à émettre des signaux sonores inquiétants, l'utilisateur débutant se trouve rapidement dépassé. Ce livre va dresser un panorama de tous les MacBook existants en spécifiant leurs caractéristiques propres. Il fournit tous les concepts de base pour une utilisation quotidienne du Mac. On y apprend notamment les manipulations courantes, à effectuer sa propre maintenance en cas de problème, à s'y retrouver dans les logiciels les plus répandus, à choisir de façon économique son imprimante, son modem, ses logiciels, à mettre à niveau son Mac, le tout bien sûr en s'amusant... ! Cette édition tient compte des nouveaux matériels et logiciels disponibles. Inclus tout sur la nouvelle version du système d'exploitation Mac, macOS Mojave."
  },
  {
    "title": "Architecture des machines et des systèmes informatiques - 6e éd.",
    "author": "Joëlle Delacroix",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41NK5D-PhnL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Bureautique et publication",
      "Informatique et Internet"
    ],
    "description": "Cet ouvrage présente le fonctionnement d'un ordinateur au niveau matériel et au niveau système d'exploitation. L'ordinateur est ainsi étudié depuis son niveau le plus haut - celui du du langage de programmation et celui de l'interface du système- jusqu'à son niveau le plus bas- celui de l'exécution binaire et des composants électroniques.Pour chaque fonction ou composant de la machine les notions de base sont présentées illustrées par des architectures à base de processeurs ou de systèmes d'exploitation connus.Chaque partie se termine par une série d'exercices corrigés.Cette sixième édition comporte  quelques nouveaux exercices et approfondit des notions sur les systèmes d’exploitation, notamment sur la synchronisation de processus et le langage de commandes concernant les processus et les fichiers."
  },
  {
    "title": "HACKING  POUR  DÉBUTANT: le guide ultime du débutant pour apprendre les bases du hacking avec Kali Linux et comment se protéger des hackers",
    "author": "B. Anass",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41R-DKVjmCL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "Voulez-vous devenir hacker même si vous n’avez jamais touché à un clavier! Faire partie d’une communauté de hackers talentueux et motivés et obtenir en plus de tout ça une formation vidéo gratuite ? Laissez-moi d'abord vous raconter une histoire :Je me réveille le matin, je mets mon laptop dans le sac à dos, la destination la fac où j’ai cours toute la mâtiné. Le problème, c’est que j’ai pas envie de perdre 4 heures à entendre des choses que je connaisse déjà, je décide de m'amuser !Le prof parle sans arrêt et je commence à m’ennuyer, je lance ma distribution préféré : Kali Linux, et en bidouillant quelques instants j’arrive à exploiter le laptop du prof .... Hum, que puis-je faire maintenant !Je me balade un peu dans les différents dossiers, peut-être, je trouverai le sujet de mon prochain examen ! Aha, très intéressant son navigateur enregistre tous ses mots de passe allant du compte Gmail, compte Facebook, carte de crédit .... Mais tout cela m’intéresse peu, car je veux juste m’amuser (en plus, je ne suis pas si méchant que ça!). Allez, j’en ai marre de ce cours, je supprime la diapo qu’utilise le prof et je redémarre l’ordinateur après avoir changé le mot de passe d’utilisateur.....Ouf enfin, il panique et nous laisse partir. Ça vous dit d'avoir un tel pouvoir ? La capacité de pénétrer les systèmes informatiques et de manipuler leurs utilisateurs pour avoir les informations que vous en avez besoin...... je vais VOUS aider à le faire.Attention, je vais vous révéler ma propre stratégie pour devenir hacker éthique !J’ai galéré longtemps pour acquérir un tel pouvoir, et peut-être, c’est votre cas aussi, vous ne trouvez pas les ressources qui vous permettent d’apprendre le hacking en partant de zéro, les livres de hacking que vous avez acheter ou télécharger ne sont pas destiné aux débutants, et les vidéos sur YouTube sont en anglais et vous ne maîtrisez pas l’anglais pour le moment !.Vous avez toujours voulu pirater un compte Facebook, ou apprendre à utiliser Kali Linux.J’étais comme vous, il y a quelques années de cela, et aujourd’hui je vais vous accompagner et vous montrer comment le faire pas à pas.Vous pouvez utiliser l'option \"Feuilleter\" pour découvrir ce que vous allez apprendre dans le livre.Ce qui fait que ce livre est différent des autres livre sur le hacking, c’est que : Vous ne serez plus débutant après la lecture de ce livre et vous aurez aussi un savoir sur des techniques de hacking modernes (à contrario d’autres livres que j’ai lu, traitant des exploits de Windows XP!).Vous avez accès gratuit à une formation vidéo où je vous guide dans les différents chapitres du livre.Vous avez accès à un groupe Facebook privé exclusif avec une communauté motivé et engagé pour vous aider le cas où vous aurez besoin d’aide.À la fin de ce livre :Vous allez avoir une solide base en cybersécurité et hacking.Vous n'avez pas besoin de permissions.Vous avez la compétence (et la confiance) de pénétrer des systèmes informatiques.À vous de reprendre contrôle"
  },
  {
    "title": "Le guide Instagram : déployer une stratégie marketing gagnante pour booster son business sur Instagram",
    "author": "Aurélie Moulin",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41x6wQtKx5L._SX403_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "Le guide pour booster votre business sur Instagram Avec plus d'un milliard d'utilisateurs actifs chaque mois et seize fois plus d'interactions que sur Facebook, Instagram est de loin le premier réseau social de l'engagement. À la fois mobile et visuel, Instagram permet à toute entreprise de générer des émotions, d'inspirer et de fédérer une communauté, en France et à travers le monde. Vous souhaitez vous lancer et vous faire connaître sur Instagram ? Savoir communiquer, vendre et vous déployer sur ce réseau social ? Ce guide 100% pratique est fait pour vous !  Bien démarrer : créer un compte pro, optimiser son profil, proposer un feed harmonieux. Créer du contenu : établir sa stratégie éditoriale, créer des posts, des stories, des vidéos ou des live engageants. Maximiser ses résultats : choisir les bons hashtags, accroître le taux d'engagement, augmenter son nombre d'abonnés grâce aux outils analytics. Accélérer la croissance de son business : utiliser la publicité, Instagram Shopping, sponsoriser des influenceurs.  36 fiches pratiques richement illustrées de cas concrets, de témoignages et de retours d'expérience de marques ou d'entrepreneurs (Printemps, Shanty Biscuits, Mïu, Michel et Augustin, abricot.co, aufeminin, etc.). Et surtout, un guide qui reste valable quelles que soient les mises à jour d'Instagram !"
  },
  {
    "title": "DROPSHIPPING: La méthode PAS-À-PAS la plus FACILE pour VIVRE d'INTERNET en 30 JOURS grâce à SHOPIFY: 3e édition.",
    "author": "Thomas Gauvin",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41bQXS1KKML._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "Avez-vous déjà rêvé de travailler en voyageant, tout en gagnant des sommes d'argent impossibles à gagner comme salarié ? (500e/jour)OFFRE DE LANCEMENT: Jusqu'à vendredi seulement, obtenez votre copie pour seulement 2,99e. Normalement vendu à 4,99e.Cliquez sur \"FEUILLETER\" en haut à droite de la couverture pour accéder à TOUTE MON HISTOIRE, ainsi qu'à la table des matières !Pensez-vous qu'il est POSSIBLE de GAGNER SA VIE grâce à Internet, tout en VOYAGEANT partout dans le monde ?En avez-vous MARRE du salariat ?Voulez-vous monter votre propre boutique EN LIGNE, et ne plus JAMAIS RECEVOIR D'ORDRES ?En avez-vous MARRE de gagner le SMIC ?Voulez-vous vivre une vie de LIBERTÉ ABSOLUE, SANS aucun réveil ?Si vous vous dites « Oui » à l'un des éléments ci-dessus, alors Mon livre DROPSHIPPING: La méthode PAS-À-PAS la plus FACILE pour VIVRE d'INTERNET en 30 JOURS grâce à SHOPIFY. est fait pour vous !Le DROPSHIPPING avec SHOPIFY est la méthode la plus SIMPLE pour atteindre sa LIBERTÉ.Vous êtes sur le point de découvrir comment les modes de consommation changent, et comment profiter de cette opportunité, comment monter une boutique en ligne en seulement 3 heures grâce à Shopify, comment encaisser vos premiers euros dès la semaine suivant le lancement de votre boutique en ligne, et comment le business du dropshipping change la vie de près de 100 000 Français. Pourquoi pas vous ? Ceci est un aperçu de ce que vous allez apprendre...✅ Pourquoi commencer avec le Dropshipping ?✅ Comment lancer votre première Boutique Shopify ?✅ Combien peut-on gagner avec le Dropshipping ?✅ Aliexpress de A à Z – Le Guide✅ Comment promouvoir sa Boutique Shopify avec les réseaux sociaux (Facebook, Instagram, Twitter, Pinterest) ?✅ Comment déclarer ses revenus ?✅ Shopify, Woocomerce ou Bigcommerce ?✅ Un CADEAU OFFERT d’une valeur de 17,99 euros✅ Trouver sa niche : Faire Moins pour Gagner Plus !✅ Les SECRETS du Succès en Ecommerce✅ Les 4 Étapes CLEFS à Suivre pour Gagner de l’Argent sur Internet à Coup SûrEt bien plus encore!Dans ce livre, Thomas à condensé ses 9 années d'expériences en tant que e-commerçant, de nombreuses de ses astuces personnelles, et tous les processus nécéssaire pour générer vos premiers euros sur le web, pour quitter votre job et vivre comme vous l'entendez.Autorisez-vous à prendre un raccourci de 9 ans, en empruntant le cerveau de Thomas, et en apprenant de toutes ses erreurs, lui ayant souvent coûté plusieurs milliers d'euros.Imaginez la différence que cela peut faire entre vous et vos compétiteurs ?Cliquez en haut à droite sur \"Acheter en 1-Click\"... et recevez immédiatement votre livre !- Garantie de remboursement intégrale -Si vous achetez ce livre et n’obtenez pas la valeur que vous êtes venu chercher, alors nous vous rembourserons intégralement dès votre demande, sans aucune justification.PS: Vous pouvez également commander la version papier de ce livre pour l'avoir directement dans votre bureau!"
  },
  {
    "title": "Adieu métro - boulot - dodo !: Le guide complet sur la liberté financière et la construction d'un capital grâce aux revenus passifs",
    "author": "Christopher Klein",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41LgdQnJrOL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "➠ \" Ce livre est un guide complet et pratique avec des stratégies simples et éprouvées pour atteindre la liberté financière et se construire un capital !\"Travailler entre 40 et 50 ans de sa vie et espérer à la fin obtenir une retraite toujours plus petite. C'est l'idée maîtresse qui anime notre civilisation. Durant plus de la moitié de notre vie, nous échangeons 5 jours de travail contre 2 jours de liberté. Pour ce faire, nous nous installons dans une roue de hamster qui s’accélère avec le temps. Beaucoup d’entre nous n’ont malheureusement pas reçu d'éducation financière. Ne sachant pas, nous sommes aspirés par les contraintes de la roue du hamster. Plus nous nous débattons avec elle, moins nous semblons disposer de temps et d'argent.Il existe des stratégies éprouvées capables de nous protéger contre cela. La formule magique se nomme \"revenu passif\". C'est la seule façon réaliste de mener une vie financièrement indépendante et sans problèmes d'argent.Bien qu’elles ne soient plus secrètes depuis longtemps, seulement 1 % de la population utilise les stratégies présentées dans ce livre ! Peu de gens savent qu'il est possible, avec peu d'efforts, de se constituer un revenu passif pour pouvoir dire tôt ou tard \"adieu métro-boulot-dodo\" !Qu'il s'agisse de revenus passifs issus d'un business en ligne, provenant d'investissements ingénieux ou générés par des biens mis en location - vous trouverez dans ce livre des stratégies éprouvées que vous pourrez mettre en œuvre immédiatement !Dans ce livre, vous apprendrez, entre autres :Comment fonctionnent les deux lois financières de base ?Pourquoi les millionnaires sont-ils riches et comment ils le restent ?Pourquoi vous sacrifiez (encore) votre temps contre de l'argent ?Ce qu’est le revenu passif et pourquoi vous devriez l'utiliser ?Comment fonctionne la formule ultime de la richesse ?À quelles choses vous devez faire absolument attention ?Pourquoi vous serez plus pauvre si vous n'investissez pas ?Combien vous devriez épargner pour devenir libre financièrement ?À quoi devrait ressembler votre structure de compte idéale ?Comment résoudre le dilemme risque / rendement ?Quels sont les meilleurs investissements pour générer des flux de revenus passifs ?Comment fonctionnent l'argent au jour le jour, les dépôts à terme, les actions, les ETF, les obligations, le crowdinvesting et les prêts entre particuliers et comment vous pouvez en faire une source de revenu passif dès aujourd'hui ?Des stratégies réalistes sur la façon dont vous pouvez générer des revenus passifs avec un business en ligne, un investissement en capital et via la location de biens !Les 8 plus grosses erreurs que vous devez absolument éviter !Pourquoi ce livre est fait pour vous ?Facile à lire, il convient aussi bien aux débutants qu’aux lecteurs avertis.La pratique avant tout ! Ce guide de 200 pages regorge de conseils pratiques testés par l’auteur et faciles à mettre en oeuvre. Réaliste et concret ! Ce livre vous dévoile des stratégies réalistes et concrêtes utilisées par des milliers de personnes déjà financièrement libres. Quels bonus vous attendent dans ce livre ?Un e-book gratuit sur les 41 manières de générer des revenus passifs.Un certain nombre d'outils gratuits qui vous permettront, au fil des 200 pages que compte ce livre, de construire encore plus facilement votre revenu passif.Les coordonnées de l'auteur pour tout complément d'information.100% satisfait ou remboursé !Si vous n'êtes pas satisfait du livre, vous pouvez le retourner dans les 7 jours et être complètement et être complètement remboursé !Votre risque est nul !"
  },
  {
    "title": "Tout JavaScript",
    "author": "Olivier Hondermarck",
    "image": "https://images-na.ssl-images-amazon.com/images/I/510MaD0q0VL._SX348_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "Ce livre s’adresse à tous les développeurs web, qu’ils soient débutants ou avancés.Le JavaScript sert avant tout à rendre les pages web interactives  et dynamiques du côté de l’utilisateur, mais il est également de plus en plus souvent utilisé côté serveur.La première partie de ce livre explique les bases  et les bonnes pratiques de la programmation en  JavaScript en se fondant sur la version ECMAScript 6.La deuxième partie porte sur l’interactivité avec  les utilisateurs (interfaces, formulaires, gestion des  erreurs, géolocalisation…).La troisième partie permet de s’initier aux aspects  les plus  avancés  de JavaScript  tels que Node.js, React  ou les Web Workers.Les renvois de type tjs.ovh/nomScript qui sont présents au fil des pages sont des compléments interactifs à ce livre. Ils affichent :Le rendu de l’exécution du script.Un émulateur de la console du navigateur.Le code source complet de l’exemple avec une coloration syntaxique, des commentaires et des liens vers les fiches de la référence JS du site toutjavascript.com."
  },
  {
    "title": "L'art de devenir une équipe agile",
    "author": "Claude Aubry",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51T2JvdE83L._SX363_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "L’agilité est dans l'air du temps, mais de quoi s’agit-il vraiment ?Le but de ce livre est de vous inviter à une réflexion à la fois personnelle et collective sur cette nouvelle philosophie du travail en équipe.Plutôt que vous livrer des recettes toutes faites qui vous conduiraient tout droit dans les pièges redoutables du faux-agile, il vous aidera à trouver vous-même votre chemin. Il anticipe les objections que vous pourriez lever afin de vous guider, en déconstruisant vos habitudes, vers la nouvelle culture de l'équipe agile. Pour vous faire accéder rapidement aux fondamentaux (le sprint, le backlog, le tableau kanban, le rôle du Scrum Master, celui du Product Owner…), Claude Aubry et Etienne Appert ont imaginé des personnages et les ont placés dans des situations concrètes du devenir agile. Avec leurs talents pédagogiques respectifs, ils vous feront comprendre comment tirer un vrai bénéfice de l'agilité."
  },
  {
    "title": "SketchUp - Pour les architectes d'intérieur et les décorateurs",
    "author": "Laurent Brixius",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51UiuxS64YL._SX349_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "Vous maîtrisez les bases de SketchUp, acquises grâce au livre SketchUp Guide Pratique ou lors d’une formation ? Alors il est temps de développer vos compétences et de booster votre productivité grâce aux techniques avancées de ce livre. Ciblant principalement le domaine de l’aménagement intérieur et de la décoration, il conviendra à tous ceux qui cherchent à représenter leurs idées en 3D, même les plus folles.Contenu :Modéliser précisément la situation existante et projetée,Installer et utiliser un grand nombre d’extensions, dont beaucoup sont gratuites,Méthodes de modélisation avancées pour réaliser des formes complexes,Méthodes de positionnement, d’orientation et d’espacement d’objets dans l’espace 3D,Création et application de matières texturées sur des formes complexes,Représenter les éclairages artificiels,Calculer longueurs, surfaces et volumes puis quantifier et évaluer les coûts,Améliorer la qualité de vos documents de mise en page LayOut,Donner du réalisme à vos images à l’aide d’une extension de rendu photo-réaliste."
  },
  {
    "title": "D.N.V.B. : Les surdouées du commerce digital (Digitally Natives Vertical Brands)",
    "author": "Viviane Lipskier",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51l1k8pfTPL._SX335_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "Le commerce change. Au délà d'Amazon, Uber ou Airbn'b, tout sur les nouvelles starts-up commerciales du XXI ème siècleLe monde entier connaît Airbn'b et Amazon et sait qu'\" Uberisation \" est devenu un synonyme de disruption. En revanche, Warby Parker, Casper, Bonobos, Dollar Shave Club, ou Glossier ne sont pas encore connus du grand public en France. Pourtant ces acteurs sont en train de changernotre rapport aux marques et à la consommation de façon radicale . Ces nouvelles sociétés nées avec internet, qui suppriment tous les intermédiaires et contrôlent leur propre distribution (au contraire de majorité de société qui pratiquent l'e-commerce) sont le moteur du commerce de demain.  Dénommées \"Digitally Native Vertical Brands\" (DNVB) car spontanément digitales et gérées verticalement (sans intermédiaires), ces nouvelles marques ( brands en anglais) font les gros titres de la presse mondiale, affolent les fonds d'investissement, fascinent les grands groupes et trouvent une formidable résonance auprès des nouvelles générations.  Elles leur parlent sur un ton nouveau, suscitent un intense bouche-à-oreille sur les réseaux sociaux et une couverture médiatique soutenant des croissances ultra-rapides et très en dehors des normes et des résultats du marché traditionnel.  Ce livre offre une plongée au coeur des Digitally Native Vertical Brands et donne les clés pour comprendre leur nouveau business model, au travers de leurs sources d'inspiration et de très nombreux exemples."
  },
  {
    "title": "Scrum - 5e éd. - Pour une pratique vivante de l'agilité",
    "author": "Claude Aubry",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51%2BrPUM%2BkSL._SX348_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "Cet ouvrage s'adresse à tous ceux qui souhaitent s'initier à Scrum, ainsi qu'à ceux qui ont déjà une expérience \"agile\" et qui souhaitent revoir et approfondir leurs connaissances. Les rôles emblématiques de Scrum Master et de Product Owner sont expliqués en détail, ainsi que la façon dont l'équipe s'organise pour produire une version à chaque sprint, à partir du backlog et en suivant des pratiques collaboratives. Ces notions, qui ont fait le succès de Scrum, sont toujours le coeur de cette cinquième édition qui a été repensée et remaniée en profondeur pour apporter au lecteur l'esprit de Scrum, au-delà du simple mode d'emploi. L'ouvrage montre aussi comment éviter les pièges courants dans la mise en oeuvre de Scrum grâce aux antipatterns présentés à la fin de chaque chapitre."
  },
  {
    "title": "Management de la sécurité de l'information: Présentation générale de l'ISO 27001 et de ses normes associées - Une référence opérationnelle pour le RSSI",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41RTULuemXL._SX370_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "En dépit d'une panoplie d'outils et de techniques de sécurité toujours plus efficaces en informatique, bien des sociétés sont encore victimes d'actes de malveillance. Et pour cause ! Les mesures de sécurité sont souvent déployées au jour le jour, sans orchestration ni attachement aux besoins réels de l'entreprise. C'est pourquoi il devient nécessaire de mettre en place un système de management de la sécurité de l'information (SMSI). La troisième édition augmentée et mise à jour de cet ouvrage apporte des éléments indispensables à la compréhension et à l'application des normes ISO 27001, qui s'est imposée comme référence pour les SMSI. L'ouvrage s'appuie notamment sur les recommandations de la norme ISO 27002 qui lui est associée et annonce toute la série des normes ISO 27000. À la lumière de sa longue expérience, l'auteur explique la démarche de mise en place d'un SMSI et met en garde le DSI ou RSSI contre ses principaux écueils. Il offre ainsi un guide précieux dans la préparation de l'audit de certification ISO 27001 d'un tel système. Si ce livre est un complément indispensable à la compréhension des normes ISO 27001 et ISO 27002, il reste néanmoins nécessaire de se référer au texte même des normes, disponible auprès des organismes de normalisation."
  },
  {
    "title": "Le marketing digital pour les Nuls en 50 notions clés",
    "image": "https://images-na.ssl-images-amazon.com/images/I/413K4OdELIL._SX306_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "La collection qui va à l'essentiel : en 50 notions clés maîtrisez votre sujet !Qu'est-ce que le marketing digital ? En quoi le web, le mobile, ou encore les réseaux sociaux, peuvent être utiles pour le business ? Quels en sont les enjeux ? Les bonnes pratiques ? Les erreurs à éviter ? À travers 50 notions clés, Marie-Alice Boyé vous donne un aperçu global des nouveaux enjeux marketing à l'ère du digital, définitit plus de 300 acronymes et exepressions spécifiques, et vous explique avec clarté comment intégrer le digital à votre stratégie marketing. "
  },
  {
    "title": "Maîtriser Linkedin: Pour développer votre image professionnelle, votre business et l'influence de vos collaborateurs",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41JLx-6AhuL._SX356_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "Centré sur les relations humaines, Maîtriser LinkedIn est l'ouvrage le plus complet pour développer votre influence professionnelle, votre entreprise, la résonance digitaile de vos collaborateurs et votre carrière avec LinkedIn, le réseau social professionnel incontournable. Que vous soyez novice ou d'un niveau plus mature, ce livre vous donne toutes les clefs pour établir votre présence sur LinkedIn avec un profil efficace, vous explique comment entrer en contact avec vos prospects, engager une relation propice au développement de votre business, étendre votre réseau d'influence, créer de la valeur avec votre interlocuteur... Complété par de nombreux témoignages d'utilisateurs de LinkedIn, vous avez entre les mains un ouvrage pratique pour devenir vous-mêmes un expert de Linkedin et du Social Selling. BRUNO FRIDLANSKY est directeur associé de Social Dynamite, spécialisée en influence professionnelle et propriétaire d'une technologie d'influence collective. Il anime le blog consonaute.fr et le site professionalbranding.business. Il accompagne les entreprises dans leur stratégie de présence digitale, forme les dirigeants et les équipes commerciales au Social Selling et à LinkedIn. Son approche résolument axée sur les relations humaines dans un cadre business fait de lui un interlocuteur apprécié lors de ses interventions en entreprise. Pour lui, \"plus il y a de digital, plus il faut de l'humain\"."
  },
  {
    "title": "SEO - 7 Techniques pour Développer votre Référencement Naturel: Recettes SEO express pour faire grimper votre site dans les moteurs de recherche",
    "author": "Dimitri Carlet",
    "image": "https://images-na.ssl-images-amazon.com/images/I/517R5ox8VvL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "Découvrez les recettes SEO express pour faire grimper votre site dans les moteurs de rechercheJ’ai dédié ce livre aux entrepreneurs en appliquant les principes qui y sont développés à un cas concret. Vous verrez comment il est possible de lancer un business automatique et rentable générant plus de 1000€ de revenus mensuels passifs, en 3 mois et moins de 150 € d’investissement, sans publicité, uniquement grâce au contenu et au référencement naturel, ou SEO.Le Référencement Naturel SEO me passionne pour la principale raison suivante : il est à la portée de tous. C’est un formidable moyen pour vous de faire décoller votre business grâce à votre bon sens, sans moyens financiers et sans passer des années à essayer d'en apprendre tous les concepts.Plus de la moitié des apprentis-entrepreneur avec qui je discute ont comme projet un business en ligne : un blog, un site de e-commerce, la commercialisation d’un info-produit, etc.Souvent, ces entrepreneurs maitrisent bien les aspects réseaux sociaux et investissent du temps et de l’argent pour : créer une page facebook une page youtube un instagram un pinterest poster régulièrement lancer des campagnes publicitaires embaucher un community manager…Mais combien investissent autant de temps et d’argent sur le Référencement Naturel SEO ?Très peu.Près de 50% du trafic d’un site peut provenir des recherches des internautes sur Google. Dommage de se priver de ces opportunités.Et en creusant, j’ai compris que le SEO pouvait paraître technique, qu’il semblait fastidieux, qu’on entend souvent que les résultats sont à long-terme.J’ai découvert aussi que beaucoup d’entrepreneurs ne savent même pas que le SEO existe. Et qu’avec un peu de bon sens et une stratégie de Référencement Naturel à la portée de tous, ils peuvent positionner leur site dans les recherches de Google, obtenir du trafic gratuitement et rapidement, et faire décoller leur business grâce au SEO.C’est pour cette raison que j’ai décidé d’écrire ce livre.Mon but est que vous preniez conscience de deux choses : Le SEO n’est pas réservé aux experts : c’est surtout du bon sens qui est à la portée de tout entrepreneur motivé à enfin faire franchir un cap à ses projets Et surtout que vous passez à côté de quelque chose si vous ne vous y intéressez pas autant que les réseaux sociaux pour faire décoller votre business en ligneCe que vous allez trouver dans ce livre1. Toutes les questions à se poser au démarrage de votre projet SEO2. Un résumé simplifié des principaux concepts du SEO3. Comment cibler les bons mots-clés pour faire décoller votre business4. Comment produire un contenu épique, véritable aimant à visiteurs et prospects5. Les recettes pour optimiser le SEO de votre contenu6. Comment faire parler de votre contenu et obtenir des liens de top qualité7. Quels réglages effectuer pour avoir un site SEO FriendlyEt deux bonus...Ma garantieLire ce livre ne vous permettra pas de devenir Bac +5 en Marketing Digital…Mais si vous voulez développer un business en ligne et que vous n’avez pas encore misé sur le SEO, lire ce livre et en appliquer les principes vous permettra d’augmenter votre visibilité, et au final, votre chiffre d’affaires.Vous aurez accès à 155 pages de contenu SEO qui se suffit à lui-même pour atteindre vos objectifs, ainsi qu'à des exercices pratiques, des conseils, et un cas réel.Où pensez-vous pouvoir trouver une meilleure proposition ?Prêt ? Téléchargez le livre SEO – 7 Techniques pour Développer votre Référencement Naturel et commencez à augmenter votre trafic maintenant !"
  },
  {
    "title": "Big Data et Machine Learning - 3e éd. - Les concepts et les outils de la data science",
    "image": "https://images-na.ssl-images-amazon.com/images/I/512bTN3RKCL._SX348_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "Cet ouvrage s’adresse à tous ceux qui cherchent à tirer parti de  l’énorme potentiel des technologies Big Data, qu’ils soient data  scientists, DSI, chefs de projets ou spécialistes métier.Le Big Data s’est imposé comme une innovation majeure pour  toutes les entreprises qui cherchent à construire un avantage  concurrentiel de l’exploitation de leurs données clients,  fournisseurs, produits, processus, etc.Il a en outre permis l’émergence des techniques d’apprentissage  automatique (Machine Learning, Deep Learning…) qui ont  relancé le domaine de l’intelligence artificielle.Mais quelle solution technique choisir ? Quelles compétences  métier développer au sein de la DSI ?Ce livre est un guide pour comprendre les enjeux d’un projet Big  Data, en appréhender les concepts sous-jacents et acquérir les  compétences nécessaires à la mise en place d’une architecture  d’entreprise adaptée.Il combine la présentation :de notions théoriques (traitement statistique des données,  calcul distribué…) ;des outils les plus répandus ;d’exemples d’applications, notamment en NLP (Natural  Language Processing) ;d’une organisation typique d’un projet de data science."
  },
  {
    "title": "La méthode PRINCE2 - 3e éd. - Version 2017 Update et compléments PRINCE2 Agile",
    "author": "Christian Descheemaekere",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41KJlI%2BHcXL._SX348_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "PRINCE (PRojects IN Controlled Environments) est une méthode structurée de gestion de projets, basée sur des processus, des thèmes et des principes, qui s'applique à tout type de projet, informatique ou non.Elle est simple et structurante et permet aux entreprises qui la mettent en oeuvre d'optimiser leur organisation en définissant des redevabilités claires, de se focaliser sur ce qu'elles cherchent à produire, et de pouvoir assurer un contrôle de haut niveau sur de multiples projets.Elle fournit également un excellent outil de gouvernance sur les projets développés avec des méthodes agiles.Cet ouvrage vous permettra de comprendre et de maîtriser les concepts de PRINCE2®. Il comporte des QCM d'entraînement  pour pouvoir préparer les deux certifications PRINCE2®  : l'examen \"Fondamental\" (Foundation)  et l'examen \"Praticien\" (Practitioner).Cette troisième édition est actualisée pour tenir compte des mises à jour de la version 2017. Elle apporte également des compléments sur la méthode PRINCE2 Agile®."
  },
  {
    "title": "Deep Learning avec TensorFlow - Mise en oeuvre et cas concrets",
    "author": "Aurélien Géron",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51RqK8hMB3L._SX335_BO1,204,203,200_.jpg",
    "categories": [
      "Entreprise",
      "Informatique et Internet"
    ],
    "description": "Cet ouvrage, conçu pour tous ceux qui souhaitent s'initier au Deep Learning (apprentissage profond) est la traduction de la deuxième partie du best-seller américain Hands-On Machine Learning with Scikit-Learn & TensorFlow.Le Deep Learning est récent et il évolue vite. Ce livre en présente les principales techniques  : les réseaux de neurones profonds, capables de modéliser toutes sortes de données, les réseaux de convolution, capables de classifier des images, les segmenter et découvrir les objets ou personnes qui s'y trouvent, les réseaux récurrents, capables de gérer des séquences telles que des phrases, des séries temporelles, ou encore des vidéos, les autoencodeurs qui peuvent découvrir toutes sortes de structures dans des données, de façon non supervisée, et enfin le Reinforcement Learning (apprentissage par renforcement) qui permet de découvrir automatiquement les meilleures actions pour effectuer une tâche (par exemple un robot qui apprend à marcher).Ce livre présente TensorFlow, le framework de Deep Learning créé par Google. Il est accompagné de notebooks Jupyter (disponibles sur github) qui contiennent tous les exemples de code du livre, afin que le lecteur puisse facilement tester et faire tourner les programmes.Il complète un premier livre intitulé Machine Learning avec Scikit-Learn."
  },
  {
    "title": "Minecraft, le guide Création",
    "author": "Craig Jelley",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51whkodT8VL._SX351_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Le monde de Minecraft est tellement riche et sans limite qu'il peut être intimidant. N'hésite cependant pas à laisser libre cours à ta créativité.Le guide officiel Minecraft de la création t'apprend tout ce que tu dois savoir pour faire des constructions encore plus belles qu'en rêve. Rempli d'astuces et de conseils des experts de Mojang, voici le guide le plus complet sur la création pour tous les joueurs."
  },
  {
    "title": "HACKING  POUR  DÉBUTANT: le guide ultime du débutant pour apprendre les bases du hacking avec Kali Linux et comment se protéger des hackers",
    "author": "B. Anass",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41R-DKVjmCL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Voulez-vous devenir hacker même si vous n’avez jamais touché à un clavier! Faire partie d’une communauté de hackers talentueux et motivés et obtenir en plus de tout ça une formation vidéo gratuite ? Laissez-moi d'abord vous raconter une histoire :Je me réveille le matin, je mets mon laptop dans le sac à dos, la destination la fac où j’ai cours toute la mâtiné. Le problème, c’est que j’ai pas envie de perdre 4 heures à entendre des choses que je connaisse déjà, je décide de m'amuser !Le prof parle sans arrêt et je commence à m’ennuyer, je lance ma distribution préféré : Kali Linux, et en bidouillant quelques instants j’arrive à exploiter le laptop du prof .... Hum, que puis-je faire maintenant !Je me balade un peu dans les différents dossiers, peut-être, je trouverai le sujet de mon prochain examen ! Aha, très intéressant son navigateur enregistre tous ses mots de passe allant du compte Gmail, compte Facebook, carte de crédit .... Mais tout cela m’intéresse peu, car je veux juste m’amuser (en plus, je ne suis pas si méchant que ça!). Allez, j’en ai marre de ce cours, je supprime la diapo qu’utilise le prof et je redémarre l’ordinateur après avoir changé le mot de passe d’utilisateur.....Ouf enfin, il panique et nous laisse partir. Ça vous dit d'avoir un tel pouvoir ? La capacité de pénétrer les systèmes informatiques et de manipuler leurs utilisateurs pour avoir les informations que vous en avez besoin...... je vais VOUS aider à le faire.Attention, je vais vous révéler ma propre stratégie pour devenir hacker éthique !J’ai galéré longtemps pour acquérir un tel pouvoir, et peut-être, c’est votre cas aussi, vous ne trouvez pas les ressources qui vous permettent d’apprendre le hacking en partant de zéro, les livres de hacking que vous avez acheter ou télécharger ne sont pas destiné aux débutants, et les vidéos sur YouTube sont en anglais et vous ne maîtrisez pas l’anglais pour le moment !.Vous avez toujours voulu pirater un compte Facebook, ou apprendre à utiliser Kali Linux.J’étais comme vous, il y a quelques années de cela, et aujourd’hui je vais vous accompagner et vous montrer comment le faire pas à pas.Vous pouvez utiliser l'option \"Feuilleter\" pour découvrir ce que vous allez apprendre dans le livre.Ce qui fait que ce livre est différent des autres livre sur le hacking, c’est que : Vous ne serez plus débutant après la lecture de ce livre et vous aurez aussi un savoir sur des techniques de hacking modernes (à contrario d’autres livres que j’ai lu, traitant des exploits de Windows XP!).Vous avez accès gratuit à une formation vidéo où je vous guide dans les différents chapitres du livre.Vous avez accès à un groupe Facebook privé exclusif avec une communauté motivé et engagé pour vous aider le cas où vous aurez besoin d’aide.À la fin de ce livre :Vous allez avoir une solide base en cybersécurité et hacking.Vous n'avez pas besoin de permissions.Vous avez la compétence (et la confiance) de pénétrer des systèmes informatiques.À vous de reprendre contrôle"
  },
  {
    "title": "Apprendre à programmer avec Python 3",
    "author": "Gérard Swinnen",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51mp-PY4h-L._SX414_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Un livre incontournable pour acquérir l'exigeante discipline qu'est l'art de la programmation ! Original et stimulant, cet ouvrage aborde au travers d'exemples attrayants et concrets tous les fondamentaux de la programmation. L'auteur a choisi Python, langage moderne et élégant, aussi performant pour le développement d'applications web complexes que pour la réalisation de scripts système ou l'analyse de fichiers XML. Un support de cours réputé et adopté par de nombreux enseignants, avec 60 pages d'exercices corrigés Reconnu et utilisé par les enseignants de nombreuses écoles et IUT, complété d'exercices accompagnés de leurs corrigés, cet ouvrage original et érudit est une référence sur tous les fondamentaux de k programmation : choix d'une structure de données, parométrage, modularité, orientation objet et héritage, conception d'interface, multithreading et gestion d'événements, protocoles de communication et gestion réseau, bases de données... jusqu'à la désormais indispensable norme Unicode (le format U1F-8). On verra notamment la réalisation avec Python 3 d'une application web interactive et autonome, intégrant une base de données SOute. Cette nouvelle édition traite de la possibilité de produire des documents imprimables (PDF) de gronde qualité en exploitant les ressources combinées de Python 2 et Python 3."
  },
  {
    "title": "Méthodes de design UX: 30 méthodes fondamentales pour concevoir des expériences optimales",
    "author": "Carine Lallemand",
    "image": "https://images-na.ssl-images-amazon.com/images/I/419xwxI-kJL._SX411_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Découvrir les méthodes de conception et d évaluation de l expérience utilisateur ? Savoir sélectionner les méthodes les plus adaptées à votre projet ? Comprendre chaque méthode et savoir comment l appliquer concrètement ? Articulant théorie et pratique, cet ouvrage présente 30 chapitres méthodologiques couvrant l essentiel du design UX. Vous y trouverez à la fois les méthodes fondamentales telles que l entretien, le maquettage ou les tests utilisateurs, mais également des méthodes plus innovantes telles que les cartes d idéation, les échelles d évaluation UX ou les stratégies de design persuasif. Vous serez guidé pas à pas à travers les étapes de réalisation de chaque méthode et accompagné pour prendre les décisions les plus adaptées à votre projet. Chaque fiche méthode intègre également une partie théorique et des illustrations concrètes pour faciliter la compréhension. Véritable portfolio théorique et méthodologique, ce livre est un guide indispensable à toute personne impliquée dans la conception de systèmes, produits ou services. Professionnels, chefs de projets, étudiants, enseignants et chercheurs y trouveront de précieuses ressources pour mener à bien leurs projets peu importe le domaine d application. Grâce aux méthodes de design UX, créez des produits et des services qui attirent, qui captivent, qui enchantent et inspirent pour améliorer la vie de ceux qui les utilisent. Au-delà de l impression couleur qui rend l expérience de lecture plus attractive, nous avons eu à coeur de valoriser cette 2e édition par les ajouts suivants : - une actualisation générale de chaque méthode incluant les travaux scientifiques et professionnels les plus récents - des illustrations et templates plus nombreux ainsi que des exemples directement applicables pour mieux vous guider - des conseils pour appliquer certaines méthodes à des publics spécifiques, principalement les enfants - des astuces contextualisées au fur et à mesure de votre lecture - une nouvelle section « En mode guérilla » pour chaque méthode avec 65 alternatives moins coûteuses en ressources pour vos projets."
  },
  {
    "title": "Réalisez votre site web avec HTML 5 et CSS 3",
    "author": "Mathieu Nebra",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41mAlr%2B%2BiiL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Vous rêvez d'apprendre à créer des sites web mais vous avez peur que ce soit compliqué car vous débutez ? Ce livre est fait pour vous ! Conçu pour les débutants, il vous permettra de découvrir HTML5 et CSS3, les dernières technologies en matière de création de sites web, de façon progressive et sans aucun pré-requis, à part savoir allumer son ordinateur ! Qu'allez-vous apprendre ? Qu'est-ce qu'un site web et comment font les pros pour en créer ? Installez les logiciels dont vous avez besoin, que vous soyez sous Windows, Mac ou Linux Découvrez les balises HTML5 afin de structurer votre site Habillez vos pages web grâce à CSS3 Réussissez la mise en page de votre site pas à pas à travers des travaux pratiques ! Insérez facilement des images et vidéos sur votre site web Hébergez votre site sur le Web"
  },
  {
    "title": "Programmer pour les Nuls grand format, 3e édition",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51t-jBBjkLL._SX411_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Vous pensiez que les programmeurs étaient des espèces de magiciens venus d'un pays imaginaire et dotés de pouvoir magiques ? Croyez-le ou non, mais ce livre va vous montrer qu'un humain ordinaire peut apprendre la programmation Avec Programmer pour les Nuls, il n'est pas question de faire de vous un programmeur professionnel en quelques jours mais de vous mettre le pied à l'étrier afin de vous apprendre à développer des programmes dans un langage structuré.  En quelques heures vous deviendrez familier avec la structure des données, les opérateurs, les instructions conditionnelles, la gestion des tableaux, etc. Vous apprendrez également les bases des langages HTML et JavaScript, les langages de développement de base d'Internet.  Cette nouvelle édition enrichie est à jour sur les derniers développements des langages."
  },
  {
    "title": "Minecraft, le guide Redstone",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51wzCHFGkOL._SX357_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Ce guide est le parfait manuel pour accéder au grade de maître-ingénieur et réussir à concervoir d'incroyables mécanismes fonctionnant grâce à la Redstone. Tous les composants Redstone sont présentés et expliqués, il ne reste plus alors qu'à les utiliser pour fabriquer des circuits complexes et concevoir des constructions intelligentes. Rempli de conseils des experts de Mojang, le guide le plus complet sur les secrets de la Redstone."
  },
  {
    "title": "Programmer en s'amusant Arduino, pour les nuls 2e éd",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51XclVbCClL._SX378_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Pour programmer un Arduino dès 10 ans !Arduino est un circuit composé d'un microcontrôleur ultra performant qui se programme très facilement et très bon marché. Il permet de se connecter à différents composants comme des écrans, des moteurs électriques, tous types de capteurs, etc. C'est aujourd'hui un composant très apprécié dans l'interfaçage avec de nombreux composants électroniques. Son prix très abordable attire de très nombreux utilisateurs professionnels ou débutants en électronique. Ce livre est destiné aux nouveaux utilisateurs d'une carte Arduino, juniors dès 10 ans, adultes et enseignants. Il se distingue des dizaines d'autres livres sur Arduino en mettant l'accent sur la découverte pas à pas de l'écriture de programmes dans le langage C de l'Arduino. Au programme : La carte Arduino et le microcontrôleur Notions de base et outils indispensables Code source, mots réservés, compilation Algorithmes, fonctions, blocs de répétition Test binaires, expressions booléennes Infrarouges et ultrasons Générateur de phrases Afficheur LCD, capteur de couleurs Plus de 20 projets avec le code source !"
  },
  {
    "title": "Python pour les Nuls, grand format, 2e édition",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51ZBe2gSyBL._SX408_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Un livre idéal pour serpenter pas à pas dans l'univers de la programmation en Python Ce livre permettra à tous les programmeurs débutants ou les étudiants en informatique de découvrir les bases de la programmation en Python, un langage qui peut-être utilisé seul ou avec un autre langage comme le C par exemple. Au programme : Comprendre la syntaxe du langage Python Concevoir des programmes et simplifier le développement Blocs de données, chaînes et dictionnaires S'initier à la programmation procédurale et orientée objet"
  },
  {
    "title": "Développer un site web en Php, Mysql et Javascript, Jquery, CSS3 et HTML5: Incluant Web Apps et Mobile. Codes sources en ligne. Cours et exercices avec Corrigé",
    "author": "Robin Nixon",
    "image": "https://images-na.ssl-images-amazon.com/images/I/514qnzcEIfL._SX369_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Bestseller sur Amazon.fr durant 18 mois, l édition précédente se classe encore parmi le top 5! Cette 5e édition retient les qualités qui en ont fait un immense succès et apporte des nouveautés intéressantes telles que Web Apps et Mobile. Profitez des centaines de codes sources gratuits en ligne sur le site de l éditeur pour construire des sites web interactifs, axés sur les données avec la puissante combinaison des technologies en source ouverte et des normes du Web, même si vous n avez que des connaissances de base du HTML. Avec ce guide en mains, vous abordez la programmation web dynamique à l aide des technologies de base d aujourd hui. Quelques-unes des nouveautés. Quelques-unes des nombreuses nouveautés de cette 5e édition - Évolutions apportées par HTML 5.1 au HTML5, ainsi que celles de PHP 5.5 et ultérieur. - Utilisation du serveur Ampps au lieu de XAMP, pour simplifier considérablement la phase de préparation d une pile de serveurs de développement. - Toujours plus de sécurité : 1. Avec la fonction de salage et de hachage intégrée à PHP 5.5 et ultérieur. 2. Sans compter les multiples fonctions réutilisables de nettoyage des entrées des utilisateurs, réactualisées. 3.Choix pour le protocole TLS (Transport layer security) au lieu de SSL. - Adaptation aux nouvelles habitudes des internautes de désactiver les cookies et JavaScript. - Nouveau chapitre traitant de la gestion transparente des appareils portatifs, dits « mobiles », avec jQuery Mobile. - Mises à jour, telles la suppression des microdonnées utilisées auparavant par les moteurs de recherche, et désormais abandonnées. Également d autres options proposées suite au changement de politique d accès aux API de Google. - Remarques bien ciblées à propos des contraintes imposées par la protection de la vie privée, notamment au niveau de la géolocalisation et du stockage de données personnelles."
  },
  {
    "title": "Python pour les kids: La prorammation accessible aux enfants ! Dès 10 ans.",
    "author": "Jason R. Briggs",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51KIzGjmfAL._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Alors que les cours de programmation informatique viennent tout juste d'entrer, en option, au Lycée, nombreux sont les parents qui cherchent dès aujourd'hui à apprendre à leurs enfants à programmer... dès le collège. Le livre \"Python for Kids\" édité par No Starch Press que nous proposons de traduire est une référence en la matière en langue anglaise. Avec une note moyenne Amazon.com de 4,7/5 pour 65 commentaires associés, cet ouvrage saura plaire à la fois aux parents et aux enfants en proposant de leur apprendre à programmer en Python.Pourquoi Python ? Car il s'agit d'un langage de programmation connu et reconnu pour la facilité de lecture de son code source et qu'il permet en un clic d'afficher à l'écran le résultat de son programme. L'auteur Jason R. Briggs tire de plus parti du Python pour développer des programmes amusants pour les enfants qui mettent en scène des monstres ou des agents secrets.Le code est coloré, disséqué et expliqué, le tout grâce à de nombreuses illustrations. A noter que chaque fin de chapitre contient un exercice conçu pour valider ses acquis. A la fin du livre, les enfants auront programmé deux jeux complets : un clone du populaire Pong et un jeu où il faut sauter de plate-forme en plate-forme."
  },
  {
    "title": "Tout JavaScript",
    "author": "Olivier Hondermarck",
    "image": "https://images-na.ssl-images-amazon.com/images/I/510MaD0q0VL._SX348_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Ce livre s’adresse à tous les développeurs web, qu’ils soient débutants ou avancés.Le JavaScript sert avant tout à rendre les pages web interactives  et dynamiques du côté de l’utilisateur, mais il est également de plus en plus souvent utilisé côté serveur.La première partie de ce livre explique les bases  et les bonnes pratiques de la programmation en  JavaScript en se fondant sur la version ECMAScript 6.La deuxième partie porte sur l’interactivité avec  les utilisateurs (interfaces, formulaires, gestion des  erreurs, géolocalisation…).La troisième partie permet de s’initier aux aspects  les plus  avancés  de JavaScript  tels que Node.js, React  ou les Web Workers.Les renvois de type tjs.ovh/nomScript qui sont présents au fil des pages sont des compléments interactifs à ce livre. Ils affichent :Le rendu de l’exécution du script.Un émulateur de la console du navigateur.Le code source complet de l’exemple avec une coloration syntaxique, des commentaires et des liens vers les fiches de la référence JS du site toutjavascript.com."
  },
  {
    "title": "Minecraft, le guide Exploration",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41FSVu3bh8L._SX352_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Le monde de Minecraft n'attend que d'être exploré. Mais le danger est partout. Même le plus brave des aventuriers a les plus grandes difficultés à survivre.Le guide officiel Minecraft de l'exploration t'aide à survivre. Il t'apprend à trouver des ressources, à fabriquer tes outils et à te protéger des monstres.Rempli d'astuces et de conseils des experts de Mojang, voici le guide le plus complet sur l'exploration pour tous les joueurs."
  },
  {
    "title": "Scrum - 5e éd. - Pour une pratique vivante de l'agilité",
    "author": "Claude Aubry",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51%2BrPUM%2BkSL._SX348_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Cet ouvrage s'adresse à tous ceux qui souhaitent s'initier à Scrum, ainsi qu'à ceux qui ont déjà une expérience \"agile\" et qui souhaitent revoir et approfondir leurs connaissances. Les rôles emblématiques de Scrum Master et de Product Owner sont expliqués en détail, ainsi que la façon dont l'équipe s'organise pour produire une version à chaque sprint, à partir du backlog et en suivant des pratiques collaboratives. Ces notions, qui ont fait le succès de Scrum, sont toujours le coeur de cette cinquième édition qui a été repensée et remaniée en profondeur pour apporter au lecteur l'esprit de Scrum, au-delà du simple mode d'emploi. L'ouvrage montre aussi comment éviter les pièges courants dans la mise en oeuvre de Scrum grâce aux antipatterns présentés à la fin de chaque chapitre."
  },
  {
    "title": "Le grand livre de Lego Mindstorms EV3: Apprenez à programmer en vous amusant de 9 à 99 ans",
    "author": "Laurens Valk",
    "image": "https://images-na.ssl-images-amazon.com/images/I/517wGem-dNL._SX399_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Les Lego Mindstorms ont changé notre façon de voir le monde de la robotique en permettant de créer de véritables robots motorisés en quelques minutes seulement. Les derniers kits Mindstorms, EV3, sont plus performants que jamais et cet ouvrage est justement construit comme un guide du débutant pour vous apprendre comment bien démarrer.Vous commencerez donc par les bases en créant un robot simple avec un moteur, des capteurs et une programmation EV3. Vous développerez ensuite des robots encore plus évolués pour vous montrer comment acquérir des techniques de programmation plus évoluées."
  },
  {
    "title": "Machine learning avec Python - collection O'Reilly",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51st6OvJ6IL._SX409_BO1,204,203,200_.jpg",
    "categories": [
      "Programmation et langages",
      "Informatique et Internet"
    ],
    "description": "Entrez de plain-pied dans le monde fascinant la data science Vous aussi participez à la révolution qui ramène l'intelligence artificielle au coeur de notre société, grace aux data scientists.  La data science consiste à traduire des problèmes de toute autre nature, en problèmes de modélisation quantitative, résolus par des algorithmes de traitement.  Ce livre se présente comme une référence pour tous les développeurs, statisticiens ou chefs de projets ayant à résoudre des problèmes liés à la data science. Au programme :Pourquoi utiliser le machine learningLes différentes versions de PythonL'apprentissage non supervisé et le préprocessingReprésenter les donnéesProcessus de validationAlgorithmes, chaînes et pipelineTravailler avec des données de type texteDu prototype à la production Collection O'Reilly"
  },
  {
    "title": "Minecraft - Le grand livre des trucs et astuces",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61FOCVddukL._SX401_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "Tous les trucs et astuces du jeu Minecraft, regroupés dans le même livre ! Vous avez toujours rêvé de savoir comment récupérer de la laine colorée ? Comment marcher sur la tête ? Comment chevaucher un lama ? Comment créer un zombie géant ? Ne cherchez plus : toutes ces astuces absolument indispensables sont réunies dans ce livre."
  },
  {
    "title": "LE MONDE DE THE WITCHER",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61qjGePeKeL._SX374_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "Plongez dans le monde des chasseurs de monstres : les personnages vous entraînent dans une visite guidée de la sombre et fascinante aventure de The Witcher. Ce magnifique livre illustré vous invite à la découverte de lieux magiques; des créatures funestes qui les peuplent; et des armes qui peuvent les vaincre"
  },
  {
    "title": "Escape Game",
    "author": "Benjamin Bouwyn",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51mg3I0j7sL._SX339_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "Un livre visuel qui colle au concept d'un jeu en plein essor : l'escape game ou comment vivre une aventure en vous confrontant à une série d'énigmes en chaîne. Des énigmes en cascade à résoudre en 1 heure top chrono ! Ce livre ne se lit pas de manière classique. Les histoires que vous allez découvrir ne suivent pas le fil des pages : c'est en observant et en résolvant des énigmes que vous avancerez dans l'aventure et trouverez à quelle page se déroule la suite du jeu. 3 aventures haletantes, 3 genres différents : historique (Louis XVI et les joyaux de la Couronne) réseaux sociaux (les membres de votre réseau sont menacés par un hacker) policier (vous avez 1 heure pour arrêter un serial killer). Un livre-objet original pour retrouver les sensations d'un livre escape game. Une création originale d'auteurs passionnés, à la fois créateurs et joueurs, membres de l'équipe du site Escape Game Paris."
  },
  {
    "title": "Minecraft, le guide Création",
    "author": "Craig Jelley",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51whkodT8VL._SX351_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "Le monde de Minecraft est tellement riche et sans limite qu'il peut être intimidant. N'hésite cependant pas à laisser libre cours à ta créativité.Le guide officiel Minecraft de la création t'apprend tout ce que tu dois savoir pour faire des constructions encore plus belles qu'en rêve. Rempli d'astuces et de conseils des experts de Mojang, voici le guide le plus complet sur la création pour tous les joueurs."
  },
  {
    "title": "Le manuel du parfait photographe : + de 350 conseils de pro pour réussir vos photos",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51xNF1TGVwL._SX387_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "Un guide complet pour tout savoir sur la technique photographique ! Près de 400 trucs et astuces pour faire le tour de la question, avec des illustrations abondantes. Comment réussir à photographier un cycliste en pleine action ? Comment immortaliser vos proches sous leur meilleur jour ? Comment obtenir les plus belles images ? Ce guide très complet et à jour des dernières évolutions technologiques répond à toutes les questions pratiques sur la photo. Depuis les concepts fondamentaux de la prise de vue et le choix du matériel jusqu'aux techniques les plus pointues (photo aérienne avec un drone, ferrotypes, format RAW), en passant par l'art subtil de la composition et de la retouche (argentique comme numérique), ce manuel est le compagnon idéal de tout photographe, débutant comme initié."
  },
  {
    "title": "HACKING  POUR  DÉBUTANT: le guide ultime du débutant pour apprendre les bases du hacking avec Kali Linux et comment se protéger des hackers",
    "author": "B. Anass",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41R-DKVjmCL._SX331_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "Voulez-vous devenir hacker même si vous n’avez jamais touché à un clavier! Faire partie d’une communauté de hackers talentueux et motivés et obtenir en plus de tout ça une formation vidéo gratuite ? Laissez-moi d'abord vous raconter une histoire :Je me réveille le matin, je mets mon laptop dans le sac à dos, la destination la fac où j’ai cours toute la mâtiné. Le problème, c’est que j’ai pas envie de perdre 4 heures à entendre des choses que je connaisse déjà, je décide de m'amuser !Le prof parle sans arrêt et je commence à m’ennuyer, je lance ma distribution préféré : Kali Linux, et en bidouillant quelques instants j’arrive à exploiter le laptop du prof .... Hum, que puis-je faire maintenant !Je me balade un peu dans les différents dossiers, peut-être, je trouverai le sujet de mon prochain examen ! Aha, très intéressant son navigateur enregistre tous ses mots de passe allant du compte Gmail, compte Facebook, carte de crédit .... Mais tout cela m’intéresse peu, car je veux juste m’amuser (en plus, je ne suis pas si méchant que ça!). Allez, j’en ai marre de ce cours, je supprime la diapo qu’utilise le prof et je redémarre l’ordinateur après avoir changé le mot de passe d’utilisateur.....Ouf enfin, il panique et nous laisse partir. Ça vous dit d'avoir un tel pouvoir ? La capacité de pénétrer les systèmes informatiques et de manipuler leurs utilisateurs pour avoir les informations que vous en avez besoin...... je vais VOUS aider à le faire.Attention, je vais vous révéler ma propre stratégie pour devenir hacker éthique !J’ai galéré longtemps pour acquérir un tel pouvoir, et peut-être, c’est votre cas aussi, vous ne trouvez pas les ressources qui vous permettent d’apprendre le hacking en partant de zéro, les livres de hacking que vous avez acheter ou télécharger ne sont pas destiné aux débutants, et les vidéos sur YouTube sont en anglais et vous ne maîtrisez pas l’anglais pour le moment !.Vous avez toujours voulu pirater un compte Facebook, ou apprendre à utiliser Kali Linux.J’étais comme vous, il y a quelques années de cela, et aujourd’hui je vais vous accompagner et vous montrer comment le faire pas à pas.Vous pouvez utiliser l'option \"Feuilleter\" pour découvrir ce que vous allez apprendre dans le livre.Ce qui fait que ce livre est différent des autres livre sur le hacking, c’est que : Vous ne serez plus débutant après la lecture de ce livre et vous aurez aussi un savoir sur des techniques de hacking modernes (à contrario d’autres livres que j’ai lu, traitant des exploits de Windows XP!).Vous avez accès gratuit à une formation vidéo où je vous guide dans les différents chapitres du livre.Vous avez accès à un groupe Facebook privé exclusif avec une communauté motivé et engagé pour vous aider le cas où vous aurez besoin d’aide.À la fin de ce livre :Vous allez avoir une solide base en cybersécurité et hacking.Vous n'avez pas besoin de permissions.Vous avez la compétence (et la confiance) de pénétrer des systèmes informatiques.À vous de reprendre contrôle"
  },
  {
    "title": "TOUT LE MONDE MERITE D'ETRE RICHE - 3ème Edition",
    "author": "Olivier Seban",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51e6AEgMbhL._SX350_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "-Best seller de l'argent personnel, le livre d'Olivier Seban est indispensable à tous ceux qui veulent apprendre et réussir à mieux gérer leur argent : comment épargner davantage sans se priver, comment mieux investir, comment négocier les meilleures affaires (bourse, immobilier...), comment préparer le financement de sa retraite... -Une 3ème édition actualisée en fonction de la conjoncture actuelleTraduit en plusieurs langues, ce livre est le best seller de l'argent personnel. La crise financière récente, les hausses et les baisses imprévisibles de la bourse, la flambée de l'immobilier, les nouvelles opportunités de création d'entreprise : tout l'environnement économique actuel le rend encore plus nécessaire. Cette nouvelle édition mise à jour propose encore plus de conseils et de techniques pour maîtriser votre argent, vous constituer un \" capital sécurité \"... et profiter de la vie !. L'objectif du livre n'est pas de faire du lecteur un multimillionnaire mais de lui montrer comment bien gérer ses finances et son budget pour éviter le cycle appauvrissant des crédits à la consommation (ou à s'en dégager s'il y est déjà enfermé), retrouver une gestion saine de ses revenus, et saisir les meilleures opportunités de développement de sas avoirs.Sous forme d'un dialogue avec ses lecteurs, Olivier Seban analyse les secrets de la richesse suivant trois étapes : l'ACCUMULATION, l'INVESTISSEMENT et la PROTECTION. Astuces, conseils, méthodologie... Olivier Seban met à mal tous les tabous et toutes les fausses croyances . Le début de la richesse nécessite avant tout une bonne gestion !"
  },
  {
    "title": "Le guide Instagram : déployer une stratégie marketing gagnante pour booster son business sur Instagram",
    "author": "Aurélie Moulin",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41x6wQtKx5L._SX403_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "Le guide pour booster votre business sur Instagram Avec plus d'un milliard d'utilisateurs actifs chaque mois et seize fois plus d'interactions que sur Facebook, Instagram est de loin le premier réseau social de l'engagement. À la fois mobile et visuel, Instagram permet à toute entreprise de générer des émotions, d'inspirer et de fédérer une communauté, en France et à travers le monde. Vous souhaitez vous lancer et vous faire connaître sur Instagram ? Savoir communiquer, vendre et vous déployer sur ce réseau social ? Ce guide 100% pratique est fait pour vous !  Bien démarrer : créer un compte pro, optimiser son profil, proposer un feed harmonieux. Créer du contenu : établir sa stratégie éditoriale, créer des posts, des stories, des vidéos ou des live engageants. Maximiser ses résultats : choisir les bons hashtags, accroître le taux d'engagement, augmenter son nombre d'abonnés grâce aux outils analytics. Accélérer la croissance de son business : utiliser la publicité, Instagram Shopping, sponsoriser des influenceurs.  36 fiches pratiques richement illustrées de cas concrets, de témoignages et de retours d'expérience de marques ou d'entrepreneurs (Printemps, Shanty Biscuits, Mïu, Michel et Augustin, abricot.co, aufeminin, etc.). Et surtout, un guide qui reste valable quelles que soient les mises à jour d'Instagram !"
  },
  {
    "title": "La PNL de A à Z: Comment la PNL t’aidera  à atteindre tes objectifs  et à réussir dans la vie",
    "author": "Lucio Canistrelli",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51x58UDLE0L._SX311_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "♦ Achète le livre et obtiens l'e-book gratuit! ♦La PNL de A à Z: comment la PNL t’aidera à atteindre tes objectifs et à avoir succés!Grâce aux conseils de ce manuel et à de simples exercices tu apprendras à exploiter le potentiel de la PNL!Est-ce que tu veux organiser ta vie plus efficacement pour avoir succés et mettre de côté les mauvaises habitudes et les mauvaises croyances?Tu ne oses pas faire face à des rêves et des changements parce que tu penses que tu peux échouer?Est-ce que tu veux faire ressortir le meilleur de toi-même, mais tu échoues à cause de l’anxiété, des doutes et des préjugés sans fondement?Il est temps de dire stop à tout cela! Ce manuel sur la PNL sera le bon guide pour vivre avec succès et sans vices!Grâce aux exemples du quotidien, tu apprendras à surmonter tes doutes et à mettre en pratique des exercices pour orienter ton subconscient vers le succès, au lieu de gêner ton parcours par de mauvaises expériences ou des doutes intérieurs. Pas seulement tu seras en mesure de rejoindre tes objectifs et tes rêves, mais tu pourras aussi découvrir de nouveaux talents!Tout le monde peut apprendre la PNL (Programmation Neuro Linguistique). Avec les bons exercices, les connaissances, les conseils et astuces, tu peux entraîner ton subconscient à progresser vers le succès, à transformer tes croyances de négatives en positives et enfin à atteindre les victoires que tu mérites. Parce qu'en toi il y a plus de potentiel que ce que tu as cru jusqu'à présent!Dans ce manuel apprends... ✪ ce qu'est exactement la PNL, comment ça marche et comment l'exploiter pour améliorer ta qualité de vie.  ✪ comment diriger ton subconscient vers le succès. ✪ que tout le monde a des croyances qui ont influencé la vie et comment on peut les transformer de négatives en positives. ✪ ce que tu dois faire pour te libérer des peurs, des angoisses et des doutes inutiles  ✪ les exercices pour maîtriser les différentes méthodes de mise en œuvre de la PNL et ainsi attirer le succès. ✪ et beaucoup plus! Ne perds pas de temps, commence aujourd’hui à utiliser le potentiel de la PNL, achète maintenant à un prix spécial! Balaye vers le haut et clique sur le bouton \"Acheter maintenant en 1-Click\" pour transformer ton quotidien! Garantie à 100% \"satisfait ou remboursé, tu peux revenirce livre à Amazon dans les 7 jours et obtenir un remboursement."
  },
  {
    "title": "Assassin's creed, 2 500 ans d'Histoire",
    "image": "https://images-na.ssl-images-amazon.com/images/I/61ZFrxCdF6L._SX394_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "APPRENDRE L'HISTOIRE AUTREMENT  Depuis sa création, la saga Assassin's Creed® est devenue une porte d'entrée dans l'Histoire pour des millions de joueurs à travers le monde.  Les guerres du Péloponnèse, l'Égypte de Cléopâtre, l'Italie du Quattrocento, les pirates des Caraïbes, la Révolution française ou le Londres de la reine Victoria sont des terrains de jeux, mais également des temps forts de notre Histoire.  Pour la première fois, un livre associe les magnifiques illustrations du jeu vidéo à des textes écrits par des historiens de renom, collaborateurs réguliers du magazine Historia.  UNE PLONGÉE DANS L'HISTOIRE, AUSSI BELLE QU'INSTRUCTIVE"
  },
  {
    "title": "Zelda - Hyrule Historia",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51onsteO4vL._SX377_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "Ce magnifique ouvrage offrant un contenu totalement inédit, présente une collection inégalée de données historiques sur la licence The Legend of Zelda. Le lecteur pourra trouver dans cet Art Book lhistoire complète dHyrule, la chronologie officielle des jeux et bien plus encore ! À commencer par une introduction perspicace du créateur légendaire du jeux-vidéo, Shigeru Miyamoto. Un livre rempli dinformations passionnantes sur lhistoire des aventures de Link, fournies par les créateurs en personne ! En bonus, un manga inédit de 32 pages créé par Akira Himékawa, les mangaka des précédents mangas Zelda, relatant lhistoire du nouveau jeu Skyward Sword. Découvrez grâce à cet Art Book fabuleux les « origines de la légende de Zelda ». Un véritable hommage au soutien massif et unanime de la part des fans du jeu vivant aux quatre coins du monde !!!"
  },
  {
    "title": "Apprendre à programmer avec Python 3",
    "author": "Gérard Swinnen",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51mp-PY4h-L._SX414_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "Un livre incontournable pour acquérir l'exigeante discipline qu'est l'art de la programmation ! Original et stimulant, cet ouvrage aborde au travers d'exemples attrayants et concrets tous les fondamentaux de la programmation. L'auteur a choisi Python, langage moderne et élégant, aussi performant pour le développement d'applications web complexes que pour la réalisation de scripts système ou l'analyse de fichiers XML. Un support de cours réputé et adopté par de nombreux enseignants, avec 60 pages d'exercices corrigés Reconnu et utilisé par les enseignants de nombreuses écoles et IUT, complété d'exercices accompagnés de leurs corrigés, cet ouvrage original et érudit est une référence sur tous les fondamentaux de k programmation : choix d'une structure de données, parométrage, modularité, orientation objet et héritage, conception d'interface, multithreading et gestion d'événements, protocoles de communication et gestion réseau, bases de données... jusqu'à la désormais indispensable norme Unicode (le format U1F-8). On verra notamment la réalisation avec Python 3 d'une application web interactive et autonome, intégrant une base de données SOute. Cette nouvelle édition traite de la possibilité de produire des documents imprimables (PDF) de gronde qualité en exploitant les ressources combinées de Python 2 et Python 3."
  },
  {
    "title": "Méthodes de design UX: 30 méthodes fondamentales pour concevoir des expériences optimales",
    "author": "Carine Lallemand",
    "image": "https://images-na.ssl-images-amazon.com/images/I/419xwxI-kJL._SX411_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "Découvrir les méthodes de conception et d évaluation de l expérience utilisateur ? Savoir sélectionner les méthodes les plus adaptées à votre projet ? Comprendre chaque méthode et savoir comment l appliquer concrètement ? Articulant théorie et pratique, cet ouvrage présente 30 chapitres méthodologiques couvrant l essentiel du design UX. Vous y trouverez à la fois les méthodes fondamentales telles que l entretien, le maquettage ou les tests utilisateurs, mais également des méthodes plus innovantes telles que les cartes d idéation, les échelles d évaluation UX ou les stratégies de design persuasif. Vous serez guidé pas à pas à travers les étapes de réalisation de chaque méthode et accompagné pour prendre les décisions les plus adaptées à votre projet. Chaque fiche méthode intègre également une partie théorique et des illustrations concrètes pour faciliter la compréhension. Véritable portfolio théorique et méthodologique, ce livre est un guide indispensable à toute personne impliquée dans la conception de systèmes, produits ou services. Professionnels, chefs de projets, étudiants, enseignants et chercheurs y trouveront de précieuses ressources pour mener à bien leurs projets peu importe le domaine d application. Grâce aux méthodes de design UX, créez des produits et des services qui attirent, qui captivent, qui enchantent et inspirent pour améliorer la vie de ceux qui les utilisent. Au-delà de l impression couleur qui rend l expérience de lecture plus attractive, nous avons eu à coeur de valoriser cette 2e édition par les ajouts suivants : - une actualisation générale de chaque méthode incluant les travaux scientifiques et professionnels les plus récents - des illustrations et templates plus nombreux ainsi que des exemples directement applicables pour mieux vous guider - des conseils pour appliquer certaines méthodes à des publics spécifiques, principalement les enfants - des astuces contextualisées au fur et à mesure de votre lecture - une nouvelle section « En mode guérilla » pour chaque méthode avec 65 alternatives moins coûteuses en ressources pour vos projets."
  },
  {
    "title": "Steve Jobs",
    "author": "Walter Isaacson",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41z7xLKuLSL._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "À partir d'une quarantaine d'interviews exclusives et de multiples rencontres avec sa famille, ses proches, ses collaborateurs, ses amis comme ses adversaires, Walter Isaacson a reconstitué d'une façon magistrale et passionnée la vie, l'œuvre et la pensée du fondateur d’Apple, l’un des plus grands innovateurs et visionnaires de notre époque.Une biographie passionnante qui révèle combien les détours apparents d’un parcours individuel constituent les étapes décisives dans les destinées humaines. Un vrai roman, celui d’un homme qui n’a cessé de ses dépasser, et de transformer le monde, mais qui était avant tout un homme. Valérie Segond, La Tribune."
  },
  {
    "title": "Tout l'art de Batman par Rocksteady",
    "author": "Daniel Wallace",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51FjH81GBIL._SX397_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "En 2009 sortait un nouveau jeu révolutionnaire. Son nom ? Batman : Arkham Asylum. Le premier volet d'une trilogie qui allait marquer pour longtemps aussi bien l'esthétique du Chevalier Noir que l'industrie du jeu vidéo. Découvrez toutes les coulisses de cette incroyable aventure artistique et technique dans ce livre officiel. Avec des dizaines d'images rares ainsi que des entretiens exclusifs, voici le compagnon essentiel pour tous les fans de cet univers culte."
  },
  {
    "title": "Arduino pour les Nuls poche, 2e édition",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41WMUukYD%2BL._SX340_BO1,204,203,200_.jpg",
    "categories": [
      "Informatique et Internet"
    ],
    "description": "Indispensable pour maîtriser les bases de l'utilisation d'ArduinoArduino est un circuit composé d'un microcontrôleur ultra performant qui se programme très facilement. Il permet de se connecter à différents composants comme des écrans, des moteurs électriques, tous types de capteurs, etc. C'est aujourd'hui un composant très apprécié dans l'interfaçage avec de nombreux composants électroniques. Son prix très abordable attire de très nombreux utilisateurs professionnels ou passionnés d'électronique.Au programme :  Découverte de la carte Arduino Eléments de base de l'électronique Circuits simples Utiliser des composants Initiation à la programmation Au cœur de la programmation d'Arduino Exemples de montage avec Arduino"
  }
]
