[{"title":"Astérix - La Fille de Vercingétorix - n°38","author":"René Goscinny","image":"https://images-na.ssl-images-amazon.com/images/I/516ePpMssEL._SX362_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"Effervescence et chamboulements en perspective. La fille du célèbre chef gaulois Vercingétorix, traquée par les Romains, trouve refuge dans le village des irréductibles gaulois, seul endroit dans la Gaule occupée à pouvoir assurer sa protection. Et le moins que l'on puisse dire, c'est que la présence de cette ado pas comme les autres va provoquer moults bouleversements intergénérationnels... La fille de Vercingétorix est le fruit de la quatrième collaboration entre le scénariste Jean-Yves Ferri et le dessinateur Didier Conrad. Le duo, toujours à pied d'oeuvre pour imaginer de nouvelles aventures, s'inscrit dans le fabuleux univers créé par René Goscinny et Albert Uderzo."},{"title":"UNE MISSION FORTNITE DONT TU ES LE HÉROS - TOME 1 - 99 contre 1","image":"https://images-na.ssl-images-amazon.com/images/I/516dYdUrQiL._SY498_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"99 contre 1Tu es  Bob  « Cold Blood »  Cooper, le meilleur combattant de ton clan. Tu es une véritable machine de guerre, et tu te distingues par ton sang-froid et ton esprit vif.    Ton chef de clan, Marcellus, t’a donné une carte, un chargeur de munitions un peu spécial… et une mission secrète. Tu vas devoir prendre le contrôle de  Dark  Dagalur. Sans quoi, l’humanité n’aura plus jamais accès à ce territoire. Mais tu seras seul. Seul, contre 99 hommes. Fais les bons choix si tu veux être à la hauteur de ta réputation."},{"title":"La couleur des émotions - Un livre tout animé","author":"Anna Llenas","image":"https://images-na.ssl-images-amazon.com/images/I/618Rlf09iNL._SY425_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"Le monstre des couleurs se sent tout barbouillé aujourd'hui. Ses émotions sont sens dessus dessous ! Il ne comprends pas ce qui lui arrive. Réussira-t-il à mettre de l'ordre dans son cur et à retrouver son équilibre ?"},{"title":"Enigmes à tous les étages","image":"https://images-na.ssl-images-amazon.com/images/I/61dUO2r6DjL._SX361_BO1,204,203,200_.jpg","categories":["Livres pour enfants"]},{"title":"Harry Potter, I : Harry Potter à l'école des sorciers","author":"J. K. Rowling","image":"https://images-na.ssl-images-amazon.com/images/I/5151mFCoB3L._SX346_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"Le jour de ses onze ans, Harry Potter, un orphelin élevé par un oncle et une tante qui le détestent, voit son existence bouleversée. Un géant vient le chercher pour l'emmener à Poudlard, une école de sorcellerie ! Voler en balai, jeter des sorts, combattre les trolls : Harry se révèle un sorcier doué. Mais un mystère entoure sa naissance et l'effroyable V., le mage dont personne n'ose prononcer le nom."},{"title":"Les bruits de la ferme - Mon livre sonore à toucher","author":"Sam Taplin","image":"https://images-na.ssl-images-amazon.com/images/I/612IC3oNG6L._SY497_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"Une promenade en images, en musique et du bout des doigts dans une ferme animée. Les jeunes enfants ne résisteront pas au plaisir d'appuyer sur les puces sonores pour découvrir les cris des animaux et les bruits de la ferme. Une promenade en images, en musique et du bout des doigts dans une ferme animée. Les jeunes enfants ne résisteront pas au plaisir d'appuyer sur les puces sonores pour découvrir les cris des animaux et les bruits de la ferme.  Avec différentes découpes à suivre du doigt.  Mon livre sonore à toucher : une série de livres à la fois tactiles et sonores qui rencontrent un grand succès.  Dans la même collection : Les bruits de la nuit, Les bruits du jardin et Les bruits de la jungle."},{"title":"Le livre qui t'explique enfin tout sur les parents","author":"Françoize Boucher","image":"https://images-na.ssl-images-amazon.com/images/I/61WtPeRRg5L._SX347_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"Découvre enfin pourquoi tes parents sont des crétures exceptionnelles. Tu comprendras que même lorsqu'ils te gonflent, c'est pour ton plus grand bonheur, car sous une apparence ordinaire, les parents sont des créatures exceptionnelles ! "},{"title":"Le tout petit roi","image":"https://images-na.ssl-images-amazon.com/images/I/41nDvTXx8rL._SX385_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"Une très belle fable sur le bonheur et la quiétude que ce petit album qui nous vient du Japon ! L'histoire d'un tout petit roi pour qui tout est trop grand : son château, son armée... Jusqu'à ce qu'il rencontre une très très grande dame. Ou l'art et la satisfaction de trouver « chaussure à son pied », au-delà des apparences et des vanités."},{"title":"Apprendre à dessiner Harry et les personnages: Plus de 40 de vos personnages préférés - livre dessin pour les enfants (officieuse)","image":"https://images-na.ssl-images-amazon.com/images/I/51pXFL8AE7L._SX385_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"Un livre de dessin parfait pour l'enfant obsédé par Harry Potter!Contenant plus de 40 des personnages Harry Potter préférés de tous, les enfants adoreront apprendre à dessiner les personnages du monde magique de J.K Rowling! À l'intérieur, les enfants trouveront des guides pas à pas faciles à comprendre qui font de ce livre un outil idéal pour tous les âges et tous les niveaux de compétence, ainsi que des pages de coloriage bonus gratuites et des pages blanches pour la pratique!La coloration et l'apprentissage du dessin présentent un large éventail d'avantages scientifiquement prouvés, notamment la stimulation de la créativité et de l'estime de soi, l'amélioration de la confiance, l'augmentation de la coordination œil-main, et bien plus encore! Désormais, les enfants peuvent apprendre toutes ces compétences vitales tout en profitant du monde vibrant de Harry Potter!Plus de 40 personnages différentsIdéal pour tous les âges et niveaux de compétenceDes illustrations époustouflantes de haute qualitéPages de pratique viergesGrandes pages de 8,5 po x 11 poColoriages bonusParfait comme cadeau, ce livre est un excellent moyen pour les enfants de se détendre, de passer le temps et de développer leur créativité - et avec tant de personnages, ils seront occupés pendant des heures et des heures!Commandez votre exemplaire maintenant et offrez à vos enfants des heures de plaisir et de créativité!"},{"title":"Je t'aimerai toujours, quoi qu'il arrive...","author":"Debi Gliori","image":"https://images-na.ssl-images-amazon.com/images/I/61cttrc26PL._SX443_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"Petit Renard est inquiet car il craint de ne plus être aimé de sa maman s’il fait trop de bêtises… Mais sa maman lui explique que leur amour durera toujours… quoi qu’il arrive ! Un album pour rassurer tous les enfants."},{"title":"The Witcher (Sorceleur), T1 : Le Dernier Voeu","author":"Andrzej Sapkowski","image":"https://images-na.ssl-images-amazon.com/images/I/41Bpfcj0RJL._SX331_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"Découvrez ce best-seller international - David Gemmell Legend Award 2009 du Meilleur roman de Fantasy. Geralt de Riv est un homme inquiétant, un mutant devenu le parfait assassin grâce à la magie et à un long entraînement. En ces temps obscurs, ogres, goules et vampires pullulent, et les magiciens sont des manipulateurs experts. Contre ces menaces, il faut un tueur à gages à la hauteur, et Geralt est plus qu'un guerrier ou un mage. C'est un sorceleur. Au cours de ses aventures, il rencontrera une magicienne capricieuse aux charmes vénéneux, un troubadour paillard au grand coeur... et, au terme de sa quête, peut-être réalisera-t-il son dernier voeu : retrouver son humanité perdue."},{"title":"Le petit prince","image":"https://images-na.ssl-images-amazon.com/images/I/414F5%2BoKm4L._SX346_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"«Le premier soir, je me suis donc endormi sur le sable à mille milles de toute terre habitée. J'étais bien plus isolé qu'un naufragé sur un radeau au milieu de l'océan. Alors, vous imaginez ma surprise, au lever du jour, quand une drôle de petite voix m'a réveillé. Elle disait : “S'il vous plaît... dessine-moi un mouton !” J'ai bien regardé. Et j'ai vu ce petit bonhomme tout à fait extraordinaire qui me considérait gravement...»"},{"title":"Sami et Julie CP Niveau 2 La galette des rois","author":"Thérèse Bonté","image":"https://images-na.ssl-images-amazon.com/images/I/51JuFdiDDIL._SX367_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"Aujourd’hui c’est le jour de la galette des rois. Alors, qui aura la fève ? Sami ou Julie ? Julie ou Sami ? Ce niveau 2 (milieu de CP) permet de travailler spécifiquement la lecture des sons (gu) et (j).«  J’apprends à lire avec Sami et Julie  » est une collection de petites histoires spécialement conçue pour les enfants apprenant à lire. Le texte est écrit en gros, les mots sont bien détachés les uns des autres et les lignes bien espacées. Les histoires sont courtes, drôles et très faciles à lire. Écrites avec des mots en adéquation avec leur progression, une quantité de texte à lire réduite et adaptée, pour que l’enfant reste motivé et prenne confiance."},{"title":"La moufle","author":"Florence Desnouveaux","image":"https://images-na.ssl-images-amazon.com/images/I/51mKO%2BQRMeL._SY471_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"C'est l'histoire d'une moufle rouge déposée par le vent sur la neige du chemin. Souris vient à passer par là. - Quelle aubaine ! Une maison de laine ! Y'a quelqu'un ? - Un conte d'origine russe."},{"title":"Harry Potter, II : Harry Potter et la Chambre des Secrets","author":"J. K. Rowling","image":"https://images-na.ssl-images-amazon.com/images/I/510JLbLFpaL._SX346_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"Une rentrée fracassante en voiture volante, une étrange malédiction quis'abat sur les élèves, cette deuxième année à l'école des sorciers ne s'annonce pas de tout repos ! Entre les cours de potions magiques, les matchs de Quidditch et les combats de mauvais sorts, Harry et ses amis Ron et Hermione trouveront-ils le temps de percer le mystère de la Chambre des Secrets ?"},{"title":"Mortelle Adèle, Tome 01: Tout ça finira mal","image":"https://images-na.ssl-images-amazon.com/images/I/51HcuXkSaSL._SX390_BO1,204,203,200_.jpg","categories":["Livres pour enfants"],"description":"« Que ce soit pour faire enrager mes parents, torturer mon stupide chat, lutter contre Jade et ses copines ou briser le coeur de Geoffroy... j'ai toujours une idée intéressante ! »Une bonne dose d'humour noir et un soupçon de tendresse, voici la recette d'Adèle, une héroïne d'un nouveau genre... Accrochez votre ceinture, ça va déménager !"},{"title":"Les bruits de la ferme - Mon livre sonore à toucher","author":"Sam Taplin","image":"https://images-na.ssl-images-amazon.com/images/I/612IC3oNG6L._SY497_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"Une promenade en images, en musique et du bout des doigts dans une ferme animée. Les jeunes enfants ne résisteront pas au plaisir d'appuyer sur les puces sonores pour découvrir les cris des animaux et les bruits de la ferme. Une promenade en images, en musique et du bout des doigts dans une ferme animée. Les jeunes enfants ne résisteront pas au plaisir d'appuyer sur les puces sonores pour découvrir les cris des animaux et les bruits de la ferme.  Avec différentes découpes à suivre du doigt.  Mon livre sonore à toucher : une série de livres à la fois tactiles et sonores qui rencontrent un grand succès.  Dans la même collection : Les bruits de la nuit, Les bruits du jardin et Les bruits de la jungle."},{"title":"Le Petit Prince raconté aux enfants","image":"https://images-na.ssl-images-amazon.com/images/I/51ietBhzeYL._SY395_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"«S'il vous plaît... dessine-moi un mouton !»«Le Petit Prince» adapté pour les enfants, illustré par les images sublimes et inédites du film créé par des génies de l'animation. Un album plein de tendresse, pour faire découvrir aux plus petits toute la magie du chef-d'œuvre universel de Saint-Exupéry.Texte original abrégé."},{"title":"MON PREMIER LIVRE DES ODEURS ET DES COULEURS - NOUVELLE EDITION","image":"https://images-na.ssl-images-amazon.com/images/I/41UfK65%2B0cL._SX466_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"Chaque page de gauche présente une couleur grâce à de jolies illustrations simples et enfantines mais quel fruit de cette couleur se cache-t-il derrière le rabat ? En frottant son doigt sur le fruit lenfant y découvrira son odeur."},{"title":"DISNEY - Mes Premières Chansons pour danser","author":"Disney","image":"https://images-na.ssl-images-amazon.com/images/I/511CDSD57NL._SX456_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"Le premier livre sonore à la découverte des plus belles chansons Disney pour danser ! Sur chaque page, l'enfant recherche dans l'illustration le petit bouton qui déclenchera la chanson. Une illustration simple et tendre accompagne chaque chanson mythique Disney et invite à découvrir l'univers magique de chaque film de Vaiana, au Livre de la Jungle en passant par Le Roi Lion. En écoutant ou en chantant, l'enfant peut observer les détails de l'image tout en étant autonome. 6 puces sonores, 6 chansons Disney !"},{"title":"L'incroyable histoire de la vie sur Terre","author":"Catherine Barr","image":"https://images-na.ssl-images-amazon.com/images/I/615Ag5zSGML._SX436_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"Un magnifique album sur la grande histoire de la vie !L'incroyable histoire de la vie a commencé il y a 4 milliards d'années, alors qu'il n'y avait rien d'autre sur Terre que des roches brûlantes, des volcans en éruption et de la lave bouillonnante. Et puis, au fond de l'océan, il se passa quelque chose : la première cellule se forma, et la vie commença à se développer ! Basé sur les données scientifiques récentes, ce livre raconte et explique aux enfants les étapes de l'évolution de la vie jusqu'à nos jours, très simplement."},{"title":"Les bruits de la forêt - Mon livre sonore à toucher","author":"Sam Taplin","image":"https://images-na.ssl-images-amazon.com/images/I/61FikUaNDYL._SY495_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"Les puces sonores de ce livre cartonné, illustré avec des chemins en creux à suivre du doigt et des trous par lesquels regarder, invitent les jeunes enfants à écouter les bruits de la forêt et à en découvrir la magie. Le cri d'un coucou, un pic tapant sur un tronc d'arbre, le bruissement des feuilles, le clapotis d'un ruisseau... En appuyant sur les puces sonores, les jeunes enfants pourront écouter dix enregistrements évoquant une promenade en forêt au fil de belles scènes imagées avec des chemins en creux à suivre du doigt et des trous par lesquels regarder. "},{"title":"P'tit Loup est le roi de la Galette","author":"Eléonore Thuillier","image":"https://images-na.ssl-images-amazon.com/images/I/51iZo7iDJgL._SX496_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"La collection : une collection dalbums dédiée à lapprentissage des enfants de 2-4 ans : pot, partage, doudou, école, etc... Ptit Loup vit des aventures drôles et touchantes pour bien grandir ! Lalbum : Aujourdhui, cest le jour de la galette des rois. Ptit Loup est chargé de la cuisiner. Hop, aux fourneaux ! Mais qui aura la fêve ?"},{"title":"Cherche et trouve des tout-petits  Autour du monde","author":"Amandine Notaert","image":"https://images-na.ssl-images-amazon.com/images/I/61ZC98m719L._SX360_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"À travers 9 planches magnifiquement illustrées, fais le tour du monde, observe les images et retrouve 7 éléments bien cachés !"},{"title":"Cherche et trouve des tout-petits - Chez les animaux","image":"https://images-na.ssl-images-amazon.com/images/I/51UcLJXs5CL._SX360_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"À travers 9 planches magnifiquement illustrées, découvre les animaux, observe les images et retrouve 7 éléments bien cachés !"},{"title":"Les bruits de la jungle - Mon livre sonore à toucher","author":"Sam Taplin","image":"https://images-na.ssl-images-amazon.com/images/I/61ot99UNnoL._SX496_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"Une promenade dans la jungle, en images, en musique et du bout des doigts. Les tout-petits aimeront suivre du doigt les lignes découpées, regarder au travers des trous pour voir ce qui se cache à la page suivante et appuyer sur les puces sonores pour écouter les bruits de la jungle. Une promenade dans la jungle, en images, en musique et du bout des doigts. Les tout-petits aimeront suivre du doigt les lignes découpées, regarder au travers des trous pour voir ce qui se cache à la page suivante et appuyer sur les puces sonores pour écouter les bruits de la jungle.  Un bel album à regarder et à écouter.  Les jeunes enfants y trouveront une multitude de choses à observer et à commenter."},{"title":"T'choupi va sur le pot - Dès 2 ans (33)","author":"Thierry Courtin","image":"https://images-na.ssl-images-amazon.com/images/I/51Fp54c75SL._SX477_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"T'choupi, l'ami des petits, accompagne l'enfant qui grandit !Des histoires qui racontent la vie des enfants de 2 à 4 ans, les grandes joies, les temps forts de la vie de famille et les petits tracas du quotidien. Grâce à T'choupi, de nombreux petits problèmes trouvent leur solution tout en douceur. Dans cette histoire, T'choupi a très envie de faire pipi, et cette fois papa lui propose d'aller sur le pot...Nouveau : écoutez la version audio de l'histoire en scannant la couverture. Tous les albums T'choupi sont maintenant accompagnés d'une version audio, accessible gratuitement avec l'application Nathan Live. Des livres pour les enfants de 2 à 4 ans conçus dans un format idéal pour les petites mains : coins arrondis, pages plastifiées résistantes. "},{"title":"Ma petite bibliothèque T'Choupi - Dès 2 ans","author":"Thierry Courtin","image":"https://images-na.ssl-images-amazon.com/images/I/51ZAs-5cR-L._SY480_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"Une petite bibliothèque sur le thème de la famille.6 petits livres tout-carton dans un coffret avec une cachette à trésors ."},{"title":"Mes premières chansons volume 2","image":"https://images-na.ssl-images-amazon.com/images/I/51l3GvBXHKL._SX454_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"Et si on chantait ? Avec ses puces sonores musicales, ce recueil est unique. Sur chaque page, l'enfant recherche dans l'illustration le petit bouton qui déclenchera la musique. Ce sont des chansons ludiques et familières des enfants que l'on retrouve au fil des pages : \" Les petits poissons \" ; \" Y'a une pie dans le poirier \" ; \" Le rock'nroll des gallinacées \" ; \" La famille tortue \" ; \" Lapin caché \" ; \" Ah les crocodiles \".  Les illustrations joyeuses d'Olivia Cosneau viennent enrichir cet album plein de gaieté et d'entrain.  Un livre sonore pour chanter !"},{"title":"Le grand Kididoc des pourquoi - Livre Pop-up - Dès 4 ans","image":"https://images-na.ssl-images-amazon.com/images/I/516h7a2uuvL._SY498_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"Le premier livre animé sur le thème des Pourquoi !Pourquoi a-t-on un nom et un prénom? Pourquoi les feuilles des arbres changent-elles de couleur? Pourquoi doit-on travailler quand on est adulte? Les réponses simples aux questions souvent complexes des enfants!"},{"title":"DISNEY - Mon livre de naissance: Nouvelle édition","author":"Disney","image":"https://images-na.ssl-images-amazon.com/images/I/61djVlwUlnL._SX497_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"Le livre à remplir Disney pour consigner toutes les premières fois de l’enfant.Un beau livre de naissance, avec un graphisme tendre et doux, avec plein de textes à compléter et de photos à coller pour se souvenir de tous les plus jolis moments des début de la vie de l’enfant… le tout avec Dumbo, les Aristochats, Mickey et leurs amis  !Contient  :– 1 livre à spirale dans lequel écrire les événements de la naissance et des premiers mois de son enfant–   1 pochette en papier où ranger des photos et souvenirs– des stickers et des étiquettes à coller."},{"title":"Mes premières comptines","image":"https://images-na.ssl-images-amazon.com/images/I/513W01tCdFL._SX447_BO1,204,203,200_.jpg","categories":["Eveil","Livres pour enfants"],"description":"Avec ses puces sonores qui parlent ou chantent ce recueil est unique. Sur chaque page, l’enfant recherche dans l’illustration le petit bouton qui déclenchera la chanson mise en musique. Une illustration simple et drôle accompagne chaque chanson. En écoutant ou en chantant, le petit peut observer les détails de l’image tout en étant autonome. Il retrouvera au fil des pages : La Souris verte ; Une poule sur un mur ; Escargot rigolo ; Coccinelle ; Jamais on n’a vu ; Un petit cochon."},{"title":"La couleur des émotions - Un livre tout animé","author":"Anna Llenas","image":"https://images-na.ssl-images-amazon.com/images/I/618Rlf09iNL._SY425_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Le monstre des couleurs se sent tout barbouillé aujourd'hui. Ses émotions sont sens dessus dessous ! Il ne comprends pas ce qui lui arrive. Réussira-t-il à mettre de l'ordre dans son cur et à retrouver son équilibre ?"},{"title":"Enigmes à tous les étages","image":"https://images-na.ssl-images-amazon.com/images/I/61dUO2r6DjL._SX361_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"]},{"title":"Apprendre à dessiner Harry et les personnages: Plus de 40 de vos personnages préférés - livre dessin pour les enfants (officieuse)","image":"https://images-na.ssl-images-amazon.com/images/I/51pXFL8AE7L._SX385_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Un livre de dessin parfait pour l'enfant obsédé par Harry Potter!Contenant plus de 40 des personnages Harry Potter préférés de tous, les enfants adoreront apprendre à dessiner les personnages du monde magique de J.K Rowling! À l'intérieur, les enfants trouveront des guides pas à pas faciles à comprendre qui font de ce livre un outil idéal pour tous les âges et tous les niveaux de compétence, ainsi que des pages de coloriage bonus gratuites et des pages blanches pour la pratique!La coloration et l'apprentissage du dessin présentent un large éventail d'avantages scientifiquement prouvés, notamment la stimulation de la créativité et de l'estime de soi, l'amélioration de la confiance, l'augmentation de la coordination œil-main, et bien plus encore! Désormais, les enfants peuvent apprendre toutes ces compétences vitales tout en profitant du monde vibrant de Harry Potter!Plus de 40 personnages différentsIdéal pour tous les âges et niveaux de compétenceDes illustrations époustouflantes de haute qualitéPages de pratique viergesGrandes pages de 8,5 po x 11 poColoriages bonusParfait comme cadeau, ce livre est un excellent moyen pour les enfants de se détendre, de passer le temps et de développer leur créativité - et avec tant de personnages, ils seront occupés pendant des heures et des heures!Commandez votre exemplaire maintenant et offrez à vos enfants des heures de plaisir et de créativité!"},{"title":"Mortelle Adèle au pays des contes défaits - tome collector","image":"https://images-na.ssl-images-amazon.com/images/I/61AKNP3UFuL._SX394_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Embarquez pour une grande aventure au pays des Contes Défaits avec Mortelle Adèle !\"Les contes de fées, c'est vraiment nazebroque ! Le premier lutin qui m'approche avec ses paillettes magiques, je le catapulte dans l'espace ! Et ces princes charmants là, avec leurs fées à tout faire, ils croient vraiment que les princesses ont encore besoin qu'on les sauve ?! Non mais sérieux, il est temps de dépoussiérer un peu tout ça !\"Mortelle Adèle se retrouve propulsée dans le pays des Contes Défaits, un monde merveilleux où tout le monde peut réaliser ses rêves ! Mais celle que tout le monde surnomme Princesse Barbecue traîne une réputation explosive qui détonne avec le calme apparent des habitants du Royaume d'Enchantement... Un caractère qui pourrait lui être utile pour survivre à la mignonnerie de ce monde étrange, où les princes se la coulent douce tandis que les petites princesses rivalisent de vacheries pour cumuler des points sourire et devenir les héroïnes de leur propre conte ! Pour Adèle, l'objectif est simple : dégommer la concurrence et écrire un conte d'un nouveau genre pour les filles ET les garçons !"},{"title":"Mon grand livre de gommettes","author":"Charly Lane","image":"https://images-na.ssl-images-amazon.com/images/I/51IR8%2B0kSOL._SX390_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Plus de 400 gommettes. découvre des gommettes de toutes les formes et de toutes les couleurs et amuse-toi à compléter les ailes des papillons, les fenêtres de la maison et plein d'autres images amusantes. Avec des instructions simples et des gommettes faciles à manipuler, ce grand livre fera le bonheur des petits. chaque page est l'occasion de travailler le repérage dans l'espace, la motricité fine et la reconnaissance des couleurs et des formes géométriques."},{"title":"Je dessine Kawaii ! : Plus de 80 dessins étape par étape","author":"Mayumi Jezewski","image":"https://images-na.ssl-images-amazon.com/images/I/516hALQnxUL._SY492_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Des personnages mignons et expressifs à petits corps et à grosses têtes, des animaux tout ronds et colorés, un radis avec un visage qui sourit, un hamburger qui cligne des yeux... Au -fil des pages, découvre plus de 80 dessins détaillés étape par étape. Inspirés par l'univers Kawaii japonais, ils sont adorables et simples à reproduire grâce à une méthode visuelle permettant de les dessiner d'un coup d'oeil ! Expressions du visage, tracé des contours, mise en couleur, le dessin Kawaii n'aura bientôt plus de secrets pour toi !"},{"title":"DISNEY - Mes Premières Chansons pour danser","author":"Disney","image":"https://images-na.ssl-images-amazon.com/images/I/511CDSD57NL._SX456_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Le premier livre sonore à la découverte des plus belles chansons Disney pour danser ! Sur chaque page, l'enfant recherche dans l'illustration le petit bouton qui déclenchera la chanson. Une illustration simple et tendre accompagne chaque chanson mythique Disney et invite à découvrir l'univers magique de chaque film de Vaiana, au Livre de la Jungle en passant par Le Roi Lion. En écoutant ou en chantant, l'enfant peut observer les détails de l'image tout en étant autonome. 6 puces sonores, 6 chansons Disney !"},{"title":"Où sont cachées les licornes ?","author":"Paul Moran","image":"https://images-na.ssl-images-amazon.com/images/I/61dvZhU8fgL._SX376_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":" Les licornes en ont assez de Rainbow Valley. Elles ont décidées de quitter leur paisible forêt à la recherche de la grande aventure ! Voici un grand cherche et touve plein d'humour qui fourmille de détails et qui demande à l'enfant d'aiguiser son sens de l'observation pour s'amuser à repérer dans les 17 scènes du livre 7 licornes bien cachées !"},{"title":"Ma pochette de gommettes - La ferme","image":"https://images-na.ssl-images-amazon.com/images/I/51fV5JNal2L._SY407_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Une pochette de 100 gommettes d'animaux de la ferme."},{"title":"La petite poule qui voulait voir la mer","image":"https://images-na.ssl-images-amazon.com/images/I/51D3JGEO2oL._SX392_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"\"Pondre, toujours pondre! Il n'y a pas que çà dans la vie ! Moi je veux voir la mer ! \" s'écrie Carméla, la petite poule blanche. Son père, le coq, n'a jamais rien entendu d'aussi fou. \"File au lit\", ordonne-t-il à la poulette. Mais Carméla n'arrive pas à s'endormir..."},{"title":"Coffret Kiddoz : On s'amuse en cuisine avec les tasses Kiddoz","author":"Chefclub","image":"https://images-na.ssl-images-amazon.com/images/I/41fm1keSi%2BL._SY498_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Chefclub présente Kiddoz qui simplifie la cuisine pour les enfants dès 4 ans. Kiddoz permet de créer des recettes saines et ludiques tout en proposant aux familles un loisir créatif et abordable. Quelle est l’idée de départ de Kiddoz ? Mesurer, peser les ingrédients, c’est souvent un obstacle pour les plus jeunes ! Kiddoz remplace les unités de mesure traditionnelles (grammes, centilitres, millilitres) par des personnages rigolos : par exemple, au lieu de 25 cl de lait, l’enfant utilisera ainsi 1 chef de lait ! À chacun des 6 personnages correspond 1 mesure différente : le chef, le chat, le cochon, la souris, la poule et les poussins. Que contient le coffret Kiddoz ? Les tasses à mesurer, le livre de recettes et l’application Chefclub ouvrent les portes d’un l’univers immersif qui transforme la cuisine en un jeu !"},{"title":"365 dessins manga pour toute l'année","image":"https://images-na.ssl-images-amazon.com/images/I/51OBD%2B%2BH28L._SY297_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Une méthode simple en 4 étapes pour apprendre à dessiner tous les personnages de mangas ! Samouraïs, princesses, animaux kawaii, personnages fantastiques, jeunes filles, aventuriers, super-heros, sportifs... 1 modèle par jour pour devenir un vrai mangaka ! A tes crayons !"},{"title":"Larousse Junior de la Pâtisserie","author":"Louise Druet","image":"https://images-na.ssl-images-amazon.com/images/I/51xoxp9YcHL._SX427_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Un ouvrage avec plus de 50 recettes adaptées aux enfants, des classiques aux plus originales, réparties en 7 onglets  (Chocolat, Fruits, Biscuits, Mousses et crèmes, Desserts du monde, Boissons, Fêtes) et  7 idées déco pour apprendre à décorer sa table et ses gâteaux.Une maquette ludique et amusante qui permet de bien différencier et identifier les 7 domaines abordés, et de nombreuses illustrations qui montrent les différentes étapes des recettes."},{"title":"Ca brille ! - Livre d'autocollants","author":"Fiona Patchett","image":"https://images-na.ssl-images-amazon.com/images/I/51j6C9oEHVL._SX354_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Des autocollants scintillants à effet holographique et des licornes, des fées, des sirènes et des flamants roses à placer au fil des pages de ce livre qui enchantera les enfants à partir de 4 ans. Plus de 200 autocollants pour compléter un paysage enneigé, décorer un éléphant selon la tradition indienne, composer un univers sous-marin rempli de sirènes et créer bien d'autres scènes enchantées avec des vignettes représentant des licornes, des flamants roses et des fées. Grâce à plus de 100 autocollants scintillants à effet holographique, les enfants pourront ajouter une touche de magie aux scènes qu'ils auront créées. "},{"title":"Énigmes à tous les étages T. 2 - Les 12 mauvais coups de minuit","author":"Paul Martin","image":"https://images-na.ssl-images-amazon.com/images/I/61oq%2BRQdHXL._SX354_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Énigmes à tous les étages : le retour ! Enfin de nouvelles énigmes ! Un livre-jeu génial qui se plie et se transforme à chaque enquête, et dans lequel le lecteur s'improvise détective ! Pour chaqueénigme, des questions sont posées et des indices sont donnés.Grâce à la lecture des témoignages des victimes et à l'observation des décors intérieurs et extérieurs, l'enfant résout son énigme etdécouvre le ou les coupables. Des énigmes toujours aussi différentesÉnigmes à tous les étages : le retour ! Enfin de nouvelles énigmes ! Un livre-jeu génial qui se plie et se transforme à chaque enquête, et dans lequel le lecteur s'improvise détective ! Pour chaqueénigme, des questions sont posées et des indices sont donnés.Grâce à la lecture des témoignages des victimes et à l'observation des décors intérieurs et extérieurs, l'enfant résout son énigme etdécouvre le ou les coupables. Des énigmes toujours aussi différentes, riches en couleurs avec des personnages pittoresques : Le trésor des 7 nains. Coup de chaud à l'Hôtel des glaces. La ferme en folie.Vol au supermarché. Sabotage sur Mars. Mystère à l'école des samouraïs. Vol dans le camping-car. Le concert aux dix mystères. Etc."},{"title":"Disney La Reine des Neiges 2 - Coloriage avec stickers","image":"https://images-na.ssl-images-amazon.com/images/I/51Y7eWk84BL._SX352_BO1,204,203,200_.jpg","categories":["Albums","Livres pour enfants"],"description":"Les deux célèbres sœurs d'Arendelle sont enfin de retour au cinéma et dans ce joli livre de coloriages avec modèles couleurs et, en bonus, deux pages d'autocollants. Quelle joie pour les plus grands fans de la Reine des Neiges ! Leurs personnages préférés sont tous réunis dans ce joli livre de coloriages avec des autocollants ! "},{"title":"UNE MISSION FORTNITE DONT TU ES LE HÉROS - TOME 1 - 99 contre 1","image":"https://images-na.ssl-images-amazon.com/images/I/516dYdUrQiL._SY498_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"99 contre 1Tu es  Bob  « Cold Blood »  Cooper, le meilleur combattant de ton clan. Tu es une véritable machine de guerre, et tu te distingues par ton sang-froid et ton esprit vif.    Ton chef de clan, Marcellus, t’a donné une carte, un chargeur de munitions un peu spécial… et une mission secrète. Tu vas devoir prendre le contrôle de  Dark  Dagalur. Sans quoi, l’humanité n’aura plus jamais accès à ce territoire. Mais tu seras seul. Seul, contre 99 hommes. Fais les bons choix si tu veux être à la hauteur de ta réputation."},{"title":"La couleur des émotions - Un livre tout animé","author":"Anna Llenas","image":"https://images-na.ssl-images-amazon.com/images/I/618Rlf09iNL._SY425_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Le monstre des couleurs se sent tout barbouillé aujourd'hui. Ses émotions sont sens dessus dessous ! Il ne comprends pas ce qui lui arrive. Réussira-t-il à mettre de l'ordre dans son cur et à retrouver son équilibre ?"},{"title":"Harry Potter, I : Harry Potter à l'école des sorciers","author":"J. K. Rowling","image":"https://images-na.ssl-images-amazon.com/images/I/5151mFCoB3L._SX346_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Le jour de ses onze ans, Harry Potter, un orphelin élevé par un oncle et une tante qui le détestent, voit son existence bouleversée. Un géant vient le chercher pour l'emmener à Poudlard, une école de sorcellerie ! Voler en balai, jeter des sorts, combattre les trolls : Harry se révèle un sorcier doué. Mais un mystère entoure sa naissance et l'effroyable V., le mage dont personne n'ose prononcer le nom."},{"title":"Les bruits de la ferme - Mon livre sonore à toucher","author":"Sam Taplin","image":"https://images-na.ssl-images-amazon.com/images/I/612IC3oNG6L._SY497_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Une promenade en images, en musique et du bout des doigts dans une ferme animée. Les jeunes enfants ne résisteront pas au plaisir d'appuyer sur les puces sonores pour découvrir les cris des animaux et les bruits de la ferme. Une promenade en images, en musique et du bout des doigts dans une ferme animée. Les jeunes enfants ne résisteront pas au plaisir d'appuyer sur les puces sonores pour découvrir les cris des animaux et les bruits de la ferme.  Avec différentes découpes à suivre du doigt.  Mon livre sonore à toucher : une série de livres à la fois tactiles et sonores qui rencontrent un grand succès.  Dans la même collection : Les bruits de la nuit, Les bruits du jardin et Les bruits de la jungle."},{"title":"Le tout petit roi","image":"https://images-na.ssl-images-amazon.com/images/I/41nDvTXx8rL._SX385_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Une très belle fable sur le bonheur et la quiétude que ce petit album qui nous vient du Japon ! L'histoire d'un tout petit roi pour qui tout est trop grand : son château, son armée... Jusqu'à ce qu'il rencontre une très très grande dame. Ou l'art et la satisfaction de trouver « chaussure à son pied », au-delà des apparences et des vanités."},{"title":"Je t'aimerai toujours, quoi qu'il arrive...","author":"Debi Gliori","image":"https://images-na.ssl-images-amazon.com/images/I/61cttrc26PL._SX443_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Petit Renard est inquiet car il craint de ne plus être aimé de sa maman s’il fait trop de bêtises… Mais sa maman lui explique que leur amour durera toujours… quoi qu’il arrive ! Un album pour rassurer tous les enfants."},{"title":"The Witcher (Sorceleur), T1 : Le Dernier Voeu","author":"Andrzej Sapkowski","image":"https://images-na.ssl-images-amazon.com/images/I/41Bpfcj0RJL._SX331_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Découvrez ce best-seller international - David Gemmell Legend Award 2009 du Meilleur roman de Fantasy. Geralt de Riv est un homme inquiétant, un mutant devenu le parfait assassin grâce à la magie et à un long entraînement. En ces temps obscurs, ogres, goules et vampires pullulent, et les magiciens sont des manipulateurs experts. Contre ces menaces, il faut un tueur à gages à la hauteur, et Geralt est plus qu'un guerrier ou un mage. C'est un sorceleur. Au cours de ses aventures, il rencontrera une magicienne capricieuse aux charmes vénéneux, un troubadour paillard au grand coeur... et, au terme de sa quête, peut-être réalisera-t-il son dernier voeu : retrouver son humanité perdue."},{"title":"Le petit prince","image":"https://images-na.ssl-images-amazon.com/images/I/414F5%2BoKm4L._SX346_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"«Le premier soir, je me suis donc endormi sur le sable à mille milles de toute terre habitée. J'étais bien plus isolé qu'un naufragé sur un radeau au milieu de l'océan. Alors, vous imaginez ma surprise, au lever du jour, quand une drôle de petite voix m'a réveillé. Elle disait : “S'il vous plaît... dessine-moi un mouton !” J'ai bien regardé. Et j'ai vu ce petit bonhomme tout à fait extraordinaire qui me considérait gravement...»"},{"title":"Sami et Julie CP Niveau 2 La galette des rois","author":"Thérèse Bonté","image":"https://images-na.ssl-images-amazon.com/images/I/51JuFdiDDIL._SX367_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Aujourd’hui c’est le jour de la galette des rois. Alors, qui aura la fève ? Sami ou Julie ? Julie ou Sami ? Ce niveau 2 (milieu de CP) permet de travailler spécifiquement la lecture des sons (gu) et (j).«  J’apprends à lire avec Sami et Julie  » est une collection de petites histoires spécialement conçue pour les enfants apprenant à lire. Le texte est écrit en gros, les mots sont bien détachés les uns des autres et les lignes bien espacées. Les histoires sont courtes, drôles et très faciles à lire. Écrites avec des mots en adéquation avec leur progression, une quantité de texte à lire réduite et adaptée, pour que l’enfant reste motivé et prenne confiance."},{"title":"La moufle","author":"Florence Desnouveaux","image":"https://images-na.ssl-images-amazon.com/images/I/51mKO%2BQRMeL._SY471_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"C'est l'histoire d'une moufle rouge déposée par le vent sur la neige du chemin. Souris vient à passer par là. - Quelle aubaine ! Une maison de laine ! Y'a quelqu'un ? - Un conte d'origine russe."},{"title":"Harry Potter, II : Harry Potter et la Chambre des Secrets","author":"J. K. Rowling","image":"https://images-na.ssl-images-amazon.com/images/I/510JLbLFpaL._SX346_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Une rentrée fracassante en voiture volante, une étrange malédiction quis'abat sur les élèves, cette deuxième année à l'école des sorciers ne s'annonce pas de tout repos ! Entre les cours de potions magiques, les matchs de Quidditch et les combats de mauvais sorts, Harry et ses amis Ron et Hermione trouveront-ils le temps de percer le mystère de la Chambre des Secrets ?"},{"title":"Vendredi ou la vie sauvage","author":"Michel Tournier","image":"https://images-na.ssl-images-amazon.com/images/I/51BbIiKK1BL._SX346_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Le 29 septembre 1759, le navire \" La Virginie\" fait naufrage. Seul rescapé, Robinson échoue sur une île déserte où il tente de survivre à une nature hostile en déployant des trésors d'ingéniosité. Mais son existence solitaire bascule le jour où un autre être humain fait son apparition sur l'île : Vendredi, le sauvage... Une aventure inoubliable, une ode à la liberté et à la nature."},{"title":"Les Royaumes de feu, 11: Le Continent perdu","image":"https://images-na.ssl-images-amazon.com/images/I/510OQsYSQrL._SX339_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Loin de Pyrrhia existe un continent nommé Pantala, où vivent en harmonie Ailes de Soie et Ailes de Guêpe. Les redoutables ailes de Feuilles ont disparu de Pantala depuis longtemps. C'est ce qu'a toujours pensé le jeune Blue. Mais le dragonnet et sa sœur Selena sont en danger. Et leurs ennemis ne sont peut-être pas ceux qu'ils croient."},{"title":"Mon amour","author":"Pauline Martin","image":"https://images-na.ssl-images-amazon.com/images/I/411Zy3sfj2L._SX432_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"- Dis, maman, est-ce que tu m aimeras toute la vie ? demande Archibald, un soir avant de s endormir- Hum, eh bien, je vais te dire un secret..., répond sa maman.Ainsi commence le tendre inventaire des moments de vies partagés entre une mère et son enfant, où tout devient prétexte à s aimer.Sur chaque double page, Astrid Desbordes a choisi d opposer en vis-à-vis des situations contraires, qui jouent avec aisance sur les registres du quotidien et de l imaginaire, de la poésie et de l humour. Le message de cet irrésistible album est simple et limpide : l amour est constant et sans condition. Mais c est dans la toute dernière phrase que se cache le véritable secret : « Je t aime parce que tu es mon enfant / mais que tu ne seras jamais à moi. »Les illustrations de Pauline Martin, subtiles dans le trait comme dans la couleur, soulignent avec force la délicatesse de cette formidable déclaration d amour.À partir de 3 ans"},{"title":"Le royaume de Kensuké","author":"Michael Morpurgo","image":"https://images-na.ssl-images-amazon.com/images/I/51%2BiZU6TMdL._SX346_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Alors qu'il fait le tour du monde à la voile avec ses parents, Michael tombe à la mer. Lorsqu'il reprend connaissance, il se retrouve avec sa chienne sur une île perdue au milieu du Pacifique ! Comment survivre sans nourriture et sans abri ? Mais l'île n'est pas déserte et un mystérieux inconnu semble veiller sur Michael. C'est le début d'une aventure et d'une amitié que n'oubliera pas le jeune garçon..."},{"title":"Sami et Julie CP Niveau 1 Sami à Paris","author":"Isabelle Albertin","image":"https://images-na.ssl-images-amazon.com/images/I/61BJDeHPfLL._SX367_BO1,204,203,200_.jpg","categories":["Fiction","Livres pour enfants"],"description":"Sami découvre Paris. Que la ville est belle  ! Et quelle vue exceptionnelle depuis la tour Eiffel  ! Ce niveau 1 est conçu spécialement pour les enfants au début du CP. Les mots utilisés dans l’histoire sont exclusivement construits avec des syllabes simples  : ba, be, bi, bo, bu, sa, mi, pa, ri… et très facilement déchiffrables pour un enfant qui débute en lecture. «  J’apprends à lire avec Sami et Julie  » est une collection de petites histoires spécialement conçue pour les enfants apprenant à lire. Le texte est écrit en gros, les mots sont bien détachés les uns des autres et les lignes bien espacées. Les histoires sont courtes, drôles et très faciles à lire. Écrites avec des mots en adéquation avec leur progression, une quantité de texte à lire réduite et adaptée, pour que l’enfant reste motivé et prenne confiance.En plus de la petite histoire, le livre contient  : des conseils pour accompagner l’enfant dans ses premières lectures, la présentation des personnages, des activités pour préparer la lecture, et à la fin  : «  As-tu bien compris l’histoire  ?  » pour donner du sens à ce que l’enfant a lu et aller plus loin que le simple déchiffrage ainsi qu’une rubrique «  Et toi, qu’en penses-tu  ?  » avec des petites questions pour «  faire réfléchir  » ou simplement discuter autour de l’histoire."}]