[{"title":"L'énergie de l'invisible : Comprendre l'au-delà et les phénomènes inexpliqués","image":"https://images-na.ssl-images-amazon.com/images/I/41W8DALX2aL._SX338_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"]},{"title":"L'oracle des fées","author":"Doreen Virtue","image":"https://images-na.ssl-images-amazon.com/images/I/51Mi8F8WX0L._SX378_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Ce jeu de 44 superbes cartes est destiné aussi bien aux débutants qu'aux personnes expérimentées en ails divinatoires. Très proches de la terre, les fées sont des \" anges de la nature \" extrêmement doués pour vous aider à résoudre vos problèmes quotidiens, qu'ils soient relationnels, financiers ou liés à la santé. Chaque carte, dont l'iconographie vous enchantera, livre un message ou une réponse qui convient aux enfants comme aux adultes. Le livre qui les accompagne vous aide à vous familiariser avec le monde des fées tout en vous donnant la marche à suivre pour comprendre la signification détaillée de chaque carte."},{"title":"Les dossiers Warren","author":"Marie Alsina","image":"https://images-na.ssl-images-amazon.com/images/I/51hCrrYDB2L._SX352_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Pendant plus de cinquante ans, Ed et Lorraine Warren ont été considérés comme des experts en matière de hantise et de démonologie aux États-Unis. Peu connus en Europe, le film \"The Conjuring\" les a mis récemment en lumière. Depuis, de nombreuses personnes se passionnent pour leurs extraordinaires enquêtes. Au cours de leur carrière, ils ont été appelés à intervenir sur les plus célèbres cas de possession démoniaque : Amityville, la famille Smurl, le loup-garou de Londres, Arne Johnson, la famille Snedeker, et certaines de leurs histoires - comme celle d'Annabelle la Poupée ou de la famille Perron - ont même inspiré des films. Ed et Lorraine Warren ont passé leur vie à combattre le mal avec leur foi comme seule arme et ils ont rassemblé plus de trois milles histoires fascinantes. Les voici résumées dans ce livre."},{"title":"Développez vos facultés psychiques et spirituelles","author":"Serge Boutboul","image":"https://images-na.ssl-images-amazon.com/images/I/51sbY1ycZaL._SX333_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Nous possédons tous des facultés psychiques et spirituelles à l'état latent (intuition, clairvoyance, télépathie, médiumnité, vision de l'aura, voyage astral, magnétisme, radiesthésie...) qui ne demandent qu'à être révélées.Dans ce livre pratique et accessible, l'auteur fait le point sur vos différents potentiels. Grâce à des exercices adaptés, vous apprendrez progressivement à percevoir, toucher, sentir, et ressentir au-delà des cinq sens physiques, appréhendant ainsi les dimensions invisibles.En étroit contact avec vos capacités les plus subtiles, vous découvrirez des domaines insoupçonnés qui transformeront votre regard sur le monde qui vous entoure..."},{"title":"La connexion perdue : Retrouver la communication intuitive avec les animaux et la nature","author":"Marta Williams","image":"https://images-na.ssl-images-amazon.com/images/I/51OWBZns2aL._SX348_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Dès que notre mental cesse son bavardage et que nous accédons au calme intérieur, nous pouvons ouvrir notre c ur et échanger des sensations, des émotions, des images, avec toutes les autres formes de vie notamment avec les animaux et les plantes.Ce dialogue silencieux, d être à être, s appelle la communication intuitive. L étude et la pratique permettent de la développer et de renouer avec le langage des animaux et de la nature sur les pas du chamanisme.Les exercices simples et amusants de cet ouvrage apprennent à dialoguer avec les animaux, domestiques ou sauvages, et ainsi à prendre part aux conversations qui nous entourent continuellement et que nos ancêtres savaient si bien comprendre."},{"title":"Métaphores : apprenez à créer des histoires qui guérissent","author":"Olivier Lockert","image":"https://images-na.ssl-images-amazon.com/images/I/41jZFpNaBLL._SX328_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Découvrez dans ce livre unique en son genre une nouvelle façon de penser et construire les métaphores thérapeutiques. À la fois simple d'écriture, accessible à tout un chacun, et rempli de techniques du plus haut niveau, ce véritable 'cours personnel' est destiné au simple particulier comme au professionnel d'expérience désireux d'acquérir des outils de changement efficaces et rapides."},{"title":"Les sept lois spirituelles du succès - Demandez le bonheur et vous le recevrez","author":"Deepak Chopra","image":"https://images-na.ssl-images-amazon.com/images/I/51IyLQQunXL._SX307_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"\" La réussite revêt plusieurs aspects. La richesse matérielle n'est que l'un d'entre eux. Car, bien plus qu'une destination, la réussite est une direction. L'abondance matérielle, dans toutes ses expressions, rend le voyage plus agréable. Mais une vraie réussite inclut aussi la santé, l'énergie, l'amour de la vie, l'harmonie des relations, la liberté de créer, la stabilité émotionnelle et psychologique, le bien-être et la paix de l'esprit. Et pourtant, toutes ces joies ne nous satisferont pas si, au fond de nous, nous ne cultivons pas les graines de la divinité... Réussir veut dire rencontrer le divin, où que nous allions et dans tout ce qui nous entoure, dans les yeux d'un enfant, dans la beauté d'une fleur, dans le vol d'un oiseau... \" En sept lois simples mais rigoureuses, le Dr Deepak Chopra nous donne les clés du succès dans tous les domaines. C'est-à-dire les clés de la sagesse et du... vrai bonheur."},{"title":"A l'intérieur de la Terre : Le second tunnel du Bucegi","author":"Radu Cinamar","image":"https://images-na.ssl-images-amazon.com/images/I/513j%2BYjs%2BbL._SX333_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Cezar (chef d'un service secret roumain et doté de capacités psy) et l'auteur réalisent plusieurs voyages à l'intérieur de la Terre, visitent plusieurs villes et civilisations intraterriennes établies à différents niveaux de vibration. Ils utilisent pour cela l'installation technologique du mont Bucegi, mais aussi d'autres portes d'accès réparties à travers le monde. Le voyage se termine par la cité mythique de Shambala. L'auteur explique de façon scientifique et avec de nombreux arguments cohérents, entendus pour la première fois dans la littérature, l'existence de la Terre creuse et de son soleil intérieur. Les points d'accès par les pôles existent bel et bien, mais pas sur un plan physique."},{"title":"La France des lieux maudits","author":"David Galley","image":"https://images-na.ssl-images-amazon.com/images/I/417qMseMHDL._SX286_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Le tour de France des lieux maudits ! - plus de 30 lieux maudits visités par l'auteur  - des anecdotes incroyables mais vraies  - Par David Galley, l'auteur de la référence \" La France mystérieuse \" (8000 ex) Un voyage captivant au coeur de la France des lieux mauditsLe tour de France des lieux maudits ! Phénomèns inexpliqués, malédictions, adresses maudites, la France regorge de sites énigmatiques et de lieux à l'histoire lugubre? Sombres, étranges, secrets, ces endroits sont souvent marqués par de terribles drames ou par les témoignages troublants de phénomènes inexpliqués. Très souvent qualifiés de \"maudits\" dans l'histoire locale, ces lieux ont - au fil des ans - attisé tout autant la curiosité, la méfiance ou l'angoisse de leurs habitants ou des visiteurs occasionnels.  Un voyage captivant au coeur de la France des lieux maudits  Impasse de Satan (Paris), pub hanté (Bordeaux), Château des Noyers (Normandie), Moulin du diable (Bretagne)... la liste de ces endroits où le frisson est garanti est passionnante. Habités par des esprits malins et des légendes tenaces, ces lieux maudits n'auront bientôt plus de secret pour vous grâce aux enquêtes minitieuses proposées par David Galley. Palpitants et documentés, les récits livrés dans cet ouvrage vous feront faire un tour de France inédit en 30 étapes... David Galley est journaliste / réalisateur de reportages et de documentaires. Il est l'auteur de nombreux reportages sur les phénomènes inexpliqués et les énigmes historiques. Il est également l'auteur de la référence La France mystérieuse."},{"title":"MK - Abus Rituels et Contrôle Mental","author":"Alexandre Lebreton","image":"https://images-na.ssl-images-amazon.com/images/I/416px9riUoL._SX331_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Pour la première fois dans le monde francophone, un livre tente d'explorer les sujets complexes que sont les abus rituels traumatiques et le contrôle mental qui en découle. Il s'agit ici d'approfondir la lourde question de la pédocriminalité élitiste, aussi appelée le pédo-satanisme. Comment réagit le cerveau d'un enfant soumis à de telles horreurs ? Comment est-il possible de programmer mentalement un être humain ? Quelles sont les racines de telles pratiques ? En remontant jusqu'aux religions antiques, en passant par le chamanisme ancestral tout en recoupant les nombreux témoignages de victimes et de thérapeutes, mais aussi de repentis, nous découvrons petit à petit que ces pratiques psycho-spirituelles, consistant à créer de profonds états modifiés de conscience par des traumatismes, sont une boîte de Pandore permettant de perpétuer un esclavage mental mais aussi d'accéder à d'autres dimensions. Il s'agit d'un monde occulte et sous-terrain, mais qui paradoxalement nous parle d'illumination tout en s'affichant clairement sous les projecteurs du grand théâtre mondial, notamment dans le show-business. Tout comme une mémoire fractionnée et amnésique, ce livre reconstitue une sorte de puzzle MK (MK pour Mind-Kontrol, le contrôle mental) dont les différentes pièces relient à la fois les religions dites à Mystères, l'anthropologie, la psychotraumatologie, le satanisme transgénérationnel, les programmes gouvernementaux de type MK-Ultra, la démonologie, la magie sexuelle, les sociétés secrètes, mais aussi de l'industrie du divertissement dont les codes et les symboles font émerger une sous-culture MK de plus en plus explicite et révélatrice. Une fois toutes ces pièces assemblées les unes aux autres d'une manière cohérente, une partie des arcanes de ce monde commence à devenir accessible; une clé de compréhension essentielle du système pédo-satanique et plus globalement de ce que l'on nomme aujourd'hui le Nouvel Ordre Mondial. Les bases du contrôle mental s'appliquent autant à l'échelle individuelle qu'à l'échelle des masses, il s'agit de l'outil de domination premier de la Religion sans nom ... l'oeil du cyclone. Cet ouvrage tente de reconstituer le puzzle MK du mieux possible, il devrait vous aider à saisir un des aspects les plus obscurs de notre monde, et peut-être aussi vous éclairer sur notre situation actuelle, autant matérielle que spirituelle."},{"title":"Les dossiers Warren Tome 2 - Ed & Lorraine Warren, enquêteurs du paranormal","author":"Marie Alsina","image":"https://images-na.ssl-images-amazon.com/images/I/41QB0aNejbL._SX358_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Vous pensiez tout connaître dEd et Lorraine Warren ? Vous vous trompiez. Au travers dhistoires et dinterviews inédites en langue française, je vous propose de retrouver ces célèbres enquêteurs psychiques. Dans ce nouveau livre, vous allez découvrir le sens profond de leurs motivations, la façon dont ils classifiaient les phénomènes de hantise et les conséquences, parfois dramatiques, que leurs enquêtes ont eues sur leur vie personnelle. Après des années dobservations, dinterrogations, denquêtes et de recherches, ces spécialistes de la démonologie se disaient convaincus de la réalité des forces maléfiques. Ils les décrivaient comme pleines de ressources, intelligentes et sournoises. Je vous invite à une plongée dans lhorreur à la recherche des forces qui amènent les âmes perdues sur la voie de la rédemption."},{"title":"La Vie des Maîtres","image":"https://images-na.ssl-images-amazon.com/images/I/41A7c9zES3L._SX307_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Le 22 décembre 1894, onze scientifiques américains se réunissent à Potal, petit village de l'Inde. Sceptiques par nature, ils n'acceptent aucune vérité a priori, mais certains phénomènes religieux les intriguent. Ils décident de vérifier de leurs yeux les prodiges accomplis par les Maîtres orientaux. Car en Inde, au Tibet et au Népal existent des hommes aux facultés étonnantes qui communiquent à distance, voyagent par lévitation et guérissent les infirmes. Les savants découvrent, peu à peu fascinés, des lois physiques et psychiques encore inconnues : grâce à une ascèse aux règles bien établies, l'esprit devient capable de maîtriser la matière, et même de quitter son enveloppe charnelle. Au contact de cette hiérarchie invisible des Maîtres de sagesse, ils commencent un itinéraire spirituel qui va les mener à la découverte de leur Moi profond, intemporel et éternel."},{"title":"Le mystère égyptien : Découverte au Bucegi","author":"Radu Cinamar","image":"https://images-na.ssl-images-amazon.com/images/I/5114NyOr%2BEL._SX343_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Le \"Département Zéro\" est un secteur de l'ombre des services secrets roumains, car il s'occupe d'affaires touchant au paranormal. Depuis qu'un satellite US de reconnaissance a repéré en 2002 une mystérieuse cavité sous les monts Bucegi en Transylvanie, le Pentagone, de hauts responsables de la Franc-Maçonnerie et le Département Zéro sont en effervescence. Avec l'aide d'un spécialiste roumain doué des facultés paranormales nécessaires pour lever les barrières énergétiques protégeant le lieu, et de militaires américains dotés de technologies de pointe, ils ont pu accéder en 2003 à un hall d'archives secrètes doté de technologies très avancées, laissé par une civilisation inconnue, sous le milieu de la montagne non loin de l'emplacement du Sphinx roumain. De ce hall partent trois tunnels reliés à d'autres lieux mystérieux, et l'un d'entre eux mène en Egypte. Ce livre est le récit de l'exploration de ce tunnel."},{"author":"Stéphane Allix","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Lorsque mon père est décédé j'ai placé des objets dans son cercueil.Je n'en ai parlé à personne.Puis j';ai interrogé des médiums qui disent communiquer avec les morts.Découvriront-ils de quels objets il s'agit ?C'est le test.Peut-on parler avec les morts ? Des femmes et des hommes le prétendent et en font même profession. Des milliers de gens les consultent. Ces capacités sont-elles réelles ou sont-elles une illusion ? Pour répondre à ces interrogations, Stéphane Allix a interrogé six médiums. Les résultats sont stupéfiants et confirment ce que révèlent les recherches scientifiques menées sur ce sujet : la vie après la mort est aujourd'hui une hypothèse rationnelle.Comment devient-on médium ? Est-ce un don ou une malédiction ? Comment décrire ce qui se passe lors de la mort ? Où va-t-on après ? Consulter un médium peut-il aider au processus de deuil ? Comment éviter les charlatans ?Autant de questions que ce livre aborde, nous entraînant à la découverte d'une réalité à la fois simple et vertigineuse : il est possible de communiquer avec ceux que nous aimons au-delà de la mort."},{"title":"Les gardiens - Comprendre la présence des extraterrestres au-delà des abductions","author":"Dolores Cannon","image":"https://images-na.ssl-images-amazon.com/images/I/51F3HE2FiuL._SX330_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Tout ce que nous savions jusqu'ici des abductions et des observations d'ovnis ne représentait que la pointe de l'iceberg. Les travaux de Dolores Cannon dans le champ de l'hypnose régressive nous permettent maintenant une étude approfondie de ces phénomènes et de comprendre beaucoup mieux les raisons de la présence extraterrestre sur Terre. Le tout est ici minutieusement expliqué. En fouillant des domaines à ce jour inexplorés par les autres enquêteurs, elle a rendu l'incroyable crédible et compréhensible. Cette étude de cas étalée sur plus de dix ans porte sur des sujets tels que : les occurrences de temps manquant ; les vaisseaux spatiaux en provenance d'autres dimensions et d'autres plans d'existence ; la collaboration et les trocs entre les extraterrestres et le gouvernement"},{"title":"La Famille, un trésor, un piège","image":"https://images-na.ssl-images-amazon.com/images/I/41YXDMr6rFL._SX303_BO1,204,203,200_.jpg","categories":["Paranormal et parapsychologie","Religions et Spiritualités"],"description":"Notre arbre généalogique nous impose ses limites : un mélange de peurs, de frustrations et d'illusions. Grâce à la métagénéalogie – dont il est l'inventeur – Alexandro Jodorowsky propose de nombreux outils pour nous libérer de ces entraves. Solidement ancrée dans les théories psychologiques et scientifiques de son temps, la métagénéalogie se révèle une véritable méthode pour comprendre les causes familiales de nos enfermements et de nos conditionnements, et soigner nos maux... à la racine.  Artiste chilien, Alexandro JODOROWSKY est également réalisateur, scénariste de bande dessinée, acteur, poète, essayiste et romancier.  Ancienne élève de l'ENS de Paris, Marianne COSTA est comédienne, traductrice, poète et romancière."},{"title":"Coran Arabe-Français-Phonétique (poche)","image":"https://images-na.ssl-images-amazon.com/images/I/51ZeFgQgPCL._SX373_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"Etant donné le succès du Grand Format, Albouraq présente une édition complète du Coran en Arabe, en Français et en phonétique en format de poche, afin qu'il soit accessible à un plus grand public. Un ouvrage en deux couleurs, couverture souple et papier bible. Il se présente en trois colonnes. La première correspond au texte arabe du Coran - avec l'écriture la plus répandue -, la deuxième colonne correspond à la transcription phonétique et la troisième colonne correspond à la traduction française. Un ouvrage très attendu par le lectorat musulman qui ne lit pas l'arabe."},{"title":"L'Art du bonheur : Sagesse et sérénité au quotidien","author":"Howard Cutler","image":"https://images-na.ssl-images-amazon.com/images/I/51LcUcQ6L3L._SX307_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"Demandez au Dalaï-Lama s'il est heureux, il vous répondra \" oui \" sans hésiter, car le bonheur est selon lui le but de toute notre existence. C'est ce qu'il explique dans cet Art du bonheur, mélange surprenant de sagesse plusieurs fois millénaire, de bon sens, de réflexions et de conseils concrets, que nous pouvons tous appliquer.Tout au long de ces conversations, le Dalaï-Lama nous montre comment vaincre l'anxiété, l'insécurité, la colère et le découragement, et il explore notre vie quotidienne pour nous apprendre à surmonter les obstacles de l'existence en puisant dans notre source de paix intérieure."},{"title":"100 trésors de l'Islam: Principes du Coran et de la Sunna pour une vie meilleure","author":"Samir Doudouch","image":"https://images-na.ssl-images-amazon.com/images/I/514GI1MsUxL._SX322_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"Comment améliorer sa vie grâce à l'Islam ?Quel que soit le stade où vous en êtes dans votre vie, il est fort probable que vous souhaitiez l'améliorer.Pour vous aider à y parvenir, ce livre énumère 100 principes tirés du Coran et de la Sunna.Ces principes ont pour but de vous aider à améliorer :Votre FoiVotre Santé PhysiqueVotre Santé MentaleVos Relations familiales et socialesVos Finances.En effet, après avoir étudié les textes en profondeur, des savants musulmans ont tiré la conclusion suivante : les objectifs de la législation islamique sont de protéger 5 domaines fondamentaux de la vie de l'être humain.Ces 5 domaines sont :- La religion- La vie- La raison- La lignée- Les biens.Il faut savoir également que, selon l'avis de certains d'entre eux, ces domaines sont classés par ordre d'importance, du plus important au moins important.Le terme utilisé dans la terminologie islamique pour désigner ce principe est Maqassid al-charia soit « les objectifs finaux de la religion ».Voici quelques exemples qui illustrent ce concept :- Le vol a été interdit car il porte atteinte aux biens- L’adultère a été interdit car il porte atteinte à la lignée familiale- L’alcool a été interdit car il porte atteinte à la raison.Si l'Islam s'est concentré sur ces 5 éléments et pas sur d'autres, nous pouvons donc déduire qu'il s'agit des composantes les plus importantes de la vie de l'être humain.Or, ce livre a pour but d'aider les musulmans à améliorer leur vie.C'est pourquoi il énumère 100 principes islamiques classés dans les catégories ci-dessous.Ces catégories sont inspirées des 5 éléments que nous avons cités en introduction :Foi & SpiritualitéSanté & HygiènePsychologieFamille & RelationsFinances.Ces principes sont tous tirés du Coran et de la Sunna. Vous pouvez donc être sûrs, chers lecteurs, que si vous les implémentez dans votre vie, elle s'améliorera sans l'ombre d'un doute."},{"title":"Coran Français Broché 11-17","image":"https://images-na.ssl-images-amazon.com/images/I/51dKePSc9DL._SX322_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"Louange à Allah Seigneur des mondes, s’adressant aux hommes en ces termes : « Une lumière et un Livre explicite vous sont certes venus de Dieu. » (sourate 5, verset 15). Muhammad a dit: « Le meilleur d’entre vous est celui qui apprend le Coran et l’enseigne. » Il incombe à celui qui envisage l’étude du Saint Coran de comprendre certaines réalités, à savoir que le Coran n’est pas l’œuvre d’un être humain qui traite d’un sujet bien déterminé. C’est plutôt le Livre de Dieu qui englobe des questions très variées, notamment le dogme, la Loi, la Morale, la prédication à l’Islam, l’usage des bons conseils, la moralité, la critique constructive, l’avertissement, les argumentations et témoignages, les récits historiques, les références aux signes cosmiques d’Allah, etc. Une des meilleures ventes Albouraq. Albouraq édite une traduction du Coran en poche. C'est le moins cher du marché."},{"title":"Le livre du dedans : Fîhi-mâ-fîhi","image":"https://images-na.ssl-images-amazon.com/images/I/51ldhfq9WzL._SX310_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"Le Livre du Dedans, c'est-à-dire de l'intériorité la plus secrète, est le principal traité en prose du grand poète mystique Rûmî. En abordant des thèmes aussi divers que la nature de l'homme, la recherche mystique, la connaissance, l'amour, le mal ou la souffrance, son enseignement vise à accompagner celui qui s'interroge dans la découverte de sa pleine stature spirituelle, vers le sens profond des choses. Nourrie de méditation et de rêveries, la parole du Maître, enchâssant versets coraniques et propos du Prophète, fables et paraboles, éveille l'âme endormie du disciple."},{"title":"L'Enseignement du Bouddha. D'après les textes les plus anciens","image":"https://images-na.ssl-images-amazon.com/images/I/516pMaPg%2B1L._SX301_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"L'enseignement du Bouddha \" Le révérend Rahula a reçu selon toutes les règles la formation traditionnelle d'un moine bouddhiste à Ceylan et revêtu d'éminentes fonctions dans un des principaux instituts conventuels (Pirivena) de cette île où la Bonne Loi fleurit depuis le temps d'Asoka et a conservé jusqu'à nos jours toute sa vitalité. [...] Le livre qu'il a bien voulu me demander de présenter au public occidental est un exposé lumineux et accessible à tous, des principes fondamentaux de la doctrine bouddhique, tels qu'on les trouve dans les textes les plus anciens, ceux qu'on appelle en sanscrit \"la Tradition' ( ¿gama ) et en pali \"le Corpus canonique' ( Nik¿ya ), et auxquels le révérend Rahula, qui en possède une connaissance incomparable, se réfère constamment et à peu près exclusivement. \" Paul Demiéville"},{"title":"Nectar Cacheté (Le) : Biographie du Prophète Muhammad (bsl)","image":"https://images-na.ssl-images-amazon.com/images/I/51NVMp-N4PL._SX335_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"Contemporaine, cette biographie du meilleur des hommes, le Prophète Muhammad, est une synthèse des biographies existantes. C’est dans le cadre d’un concours organisé par la ligue islamique portant sur la biographie du Prophète que notre auteur rédigea son texte. Livre qui connut un retentissement incroyable dû à sa qualité. Il fut depuis, traduit en plusieurs langues et expliqué par son auteur au cours de nombreuses conférences. Sincère dans sa démarche, il met en avant les nombreuses contradictions ou divergences des biographies anciennes. Et plus que de les résoudre, il rétablit une cohérence des faits. Le style est agréable et nous élève jusqu’au parfum embaumant du Prophète qui plane depuis quinze siècles sur une bonne partie de l’humanité. Un livre incontournable dans le domaine et unique dans le genre."},{"title":"Le Saint Coran : Texte Arabe avec une traduction et introduction à l'étude du Saint Coran","image":"https://images-na.ssl-images-amazon.com/images/I/51WaGaVemJL._SX351_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"\"Albouraq présente une édition complète du Coran en Arabe, en Français et en phonétique. Un ouvrage plus de 1000 pages en deux couleurs très attendu par le lecteur musulman qui ne lit pas l'arabe.\""},{"title":"LE CORAN - Essai de traduction du Coran - Bilingue - 2 couleurs","author":"Maurice Gloton","image":"https://images-na.ssl-images-amazon.com/images/I/51ed0PRJJVL._SX338_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"\"Après son ouvrage intitulé « Une approche du Coran par la grammaire et le lexique » publié par les Éditions Albouraq en 2002, Maurice Gloton présente un « Essai de traduction du Coran » assorti d’une importante introduction, de nombreuses annotations et d’un index thématique détaillé. Cet essai de traduction a voulu rester proche de l’étymologie des termes coraniques et du style de la Révélation par Dieu au Prophète Muhammad, tout en employant un vocabulaire évocateur, et en respectant les phrases verbales et nominales telles qu’elles se présentent dans le Texte. Ce Texte évocateur a demandé des années de travail et de méditation au traducteur qui s’est appuyé sur de nombreuses lectures d’auteurs musulmans ainsi que sur des commentateurs du Coran. Cette traduction a, par ailleurs, été facilitée par un travail d’équipe de personnes qualifiées que le traducteur tient ici à remercier. Il espère ainsi proposer un éclairage nouveau sur le Texte coranique tout en respectant les significations multiples qu’il comporte. Maurice Gloton a déjà publié plusieurs ouvrages et des traductions d’écrits de grandes figures de sainteté du Soufisme et de théologiens. Il a également fait de nombreuses conférences en France et à l’étranger et participé à des émissions télévisées.\""},{"title":"La Conférence des oiseaux","image":"https://images-na.ssl-images-amazon.com/images/I/413pu-Z8xjL._SX301_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"La conférence des oiseaux Farid-ud-Din 'Attâr fut l'un des plus grands poètes mystiques de cette époque glorieuse du soufisme où la quête divine atteignit des sommets inégalés. Rûmi, Hallaj, Saadi furent ses pairs. Parmi ses nombreuses œuvres, La Conférence des oiseaux est la plus accomplie. Elle relate le voyage de la huppe et d'une trentaine de ses compagnons en quête de Simorgh, leur roi. De multiples contes, anecdotes, paroles de saints et de fous les accompagnent. \" Lis ce livre, chercheur, tu sauras où aller, dit le poète. Savoure-le longtemps et tu seras nourri. Car il a de quoi t'étonner. Tu le lis une fois et tu crois le connaître, mais non ! Lis-le cent fois, cent merveilles nouvelles ébahiront ton œil \"La Conférence des oiseaux est un de ces livres qui se savourent et se fréquentent comme des amis nourriciers.Farid-ud-Din 'Attâr On sait seulement de lui qu'il est né à Nichãp¿r, en Perse, probablement en 1140, qu'il fut apothicaire, qu'il voyagea beaucoup et qu'il mourut en 1230.Adapté par Henri Gougaudd'après la traduction du persan de Manijeh Nouri"},{"title":"Muhammad, vie du prophète - Les enseignements spirituels et contemporains","author":"Tariq Ramadan","image":"https://images-na.ssl-images-amazon.com/images/I/414KkwCB15L._SX307_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"Le Prophète tient une place particulière dans la conscience et la vie des musulmans d'hier et d'aujourd'hui. Cet homme a agi et transformé le monde à la lumière des révélations et des inspirations qui lui sont parvenues de Dieu, et c'est cette humanité assumée, élue et inspirée, qui fait de Muhammad un exemple et un guide pour les fidèles musulmans. Ces deux dimensions ont intéressé Tariq Ramadan : l'humanité de l'homme et l'exemplarité du Prophète.Sa démarche a consisté à s'immerger dans la vie du Prophète est d'en extraire les enseignements spirituels atemporels. De fait, la biographie du Messager renvoie aux questions existentielles premières et éternelles : sa vie, en cela, est une initiation. Au VIIe siècle, dans un environnement social, politique et culturel déterminé, il a agi, réagi et s'est exprimé vis-à-vis d'êtres humains et d'événements au nom de sa foi, à la lumière de sa morale.Étudier son action dans ce contexte met en lumière des principes quant à la relation aux êtres humains, à la fraternité, à l'amour, à l'adversité, à la collectivité, à la justice, aux lois ou à la guerre. Tariq Ramadan observe cette vie avec l'éclairage de notre époque, en en tirant les enseignements. Il est ici question d'immersion, de complicité et, au fond, d'amour."},{"title":"Plaidoyer pour un Islam moderne","author":"Mohamed Talbi","image":"https://images-na.ssl-images-amazon.com/images/I/41SGQZAJCAL._SX323_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"Comment contester que l'Islam est aujourd'hui à l'ordre du jour ? La présence musulmane en Occident, devenue structurelle, est de plus en plus visible. Les manifestations violentes de l'intégrisme musulman de l'Algérie à l'Afghanistan en passant par l'Iran et le Soudan, la dimension symbolique du conflit israélo-arabe où sont impliquées des populations palestiniennes majoritairement musulmanes, sont autant de facteurs qui poussent plus que jamais à mieux connaître la troisième révélation monothéiste. Religion qui compte plus d'un milliard d'adeptes, l'Islam se situe à un tournant en ce début de siècle. C'est ce qu'explique l'historien tunisien Mohamed Talbi dans ce vibrant plaidoyer pour un \" Islam moderne \". Revenant sur son propre parcours d'intellectuel musulman, au carrefour de l'Occident et du monde de la Méditerranée, il propose une analyse lucide et sans complaisance. Oui, il faut que l'Islam accepte de se réformer en profondeur quant à la place de la charia, l'interprétation du Coran, le statut de la femme et le rapport au politique. Oui, il faut que s'établisse en vérité un vrai dialogue interreligieux entre les fils d'Abraham. L'avenir et l'équilibre du monde en dépendent."},{"title":"Rûmî. La religion de l'amour","image":"https://images-na.ssl-images-amazon.com/images/I/51Q5keoueZL._SX301_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"Rûmî Mohammad Jalâl al-dîn Rûmî (1207-1273) fut l'un des poètes les plus inspirés de la littérature persane et l'un des mystiques les plus incandescents de l'islam spirituel. Il eut un maître qu'il aima plus que tout, qui lui donna accès à la contemplation de l'invisible et à l'expérience de la théophanie. Son œuvre tout entière, lyrique ou didactique, prose ou poésie, est le reflet de ses découvertes intérieures et de ses extases. Elle est à la fois le miroir de son âme et une invitation à le suivre dans ce monde plus réel que le monde matériel, le monde des archétypes que les mystiques persans désignaient comme le \" monde imaginal \". Elle pointe vers lâmakân, ce lieu qui n'est pas un lieu. Elle est hors du temps, et donc pour tous les temps. Elle est comme l'amour véritable, une lucarne vers les profondeurs du soi et l'infini du ciel, un océan sans rivage.Leili Anvar Elle est spécialiste de littérature persane et maître de conférences à l'Institut national des langues et civilisations orientales."},{"title":"Les jardins des vertueux (Riyâd As-Salihin) : Nouvelle traduction avec commentaires","author":"L'Imam An-Nawawi","image":"https://images-na.ssl-images-amazon.com/images/I/51fFqPMp9nL._SY498_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"Les Jardins des vertueux (Riyâd as-sâlihîn) est plus qu'un livre. C'est comme le dit son titre des jardins dans lesquels on vient partager des moments uniques avec le Prophète (PSL) et ses Compagnons. Riyâd as-sâlihîn est un recueil de Hadiths et c'est l'ouvrage religieux le plus lu dans le monde musulman après le Noble Coran. Quant à l'authentification des hadiths (tahqîq), le traducteur s'est basé sur celle d'un des grands savants de notre temps en la matière, shaykh Nâsir ad-Dîn al-Albânî. La Couverture est reliée et cartonnée avec 1 signet."},{"title":"Saint Coran Phonetique (13 X 17 Cm) - (Ar-Fr-Ph) - Couverture Daim Rose Clair","image":"https://images-na.ssl-images-amazon.com/images/I/41ahvsyxgvL._SX396_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"\"Etant donné le succès du Grand Format, Albouraq présente une édition complète du Coran en Arabe, en Français et en phonétique en format de poche, afin qu´il soit accessible à un plus grand public. Un ouvrage en deux couleurs, couverture souple et papier bible. Il se présente en trois colonnes. La première correspond au texte arabe du Coran - avec l´écriture la plus répandue -, la deuxième colonne correspond à la transcription phonétique et la troisième colonne correspond à la traduction française. Un ouvrage très attendu par le lectorat musulman qui ne lit pas l´arabe.\""},{"title":"Les Sarrasins","image":"https://images-na.ssl-images-amazon.com/images/I/51488VRHYRL._SX286_BO1,204,203,200_.jpg","categories":["Islam","Religions et Spiritualités"],"description":"Au premier siècle de l'islam, la majeure partie de l'Empire romain chrétien, de la Syrie à l'Espagne, passa sous la coupe des musulmans. Confrontés à cette conquête aux proportions inédites, comment les chrétiens du Moyen Âge réagirent-ils, face à ce qu'ils percevaient comme une menace épouvantable, face aux Sarrasins et à leur \" loi \" À cette foi nouvelle, certains se convertirent ; d'autres prirent les armes pour lutter contre elle. D'autres encore choisirent de combattre par le verbe cette religion si orgueilleusement triomphante, qui semblait dire aux chrétiens que leur Dieu les avait abandonnés. C'est ainsi que, entre le VIIe et le XIIIe siècle, nombreux furent les polémistes qui prirent la plume pour en saper les fondements mêmes. L'islam ? Au pire, un culte païen, au mieux une hérésie. Mahomet ? Une nouvelle idole, ou un faux prophète lubrique. Le Coran ? Un tissu d'insanités, dont on cite des passages évidemment falsifiés. Au fil des siècles, les stratégies des penseurs chrétiens ou des missionnaires européens évoluent, à mesure que l'islam est mieux connu, pour affiner la charge et les arguments théologiques. Mais la guerre idéologique demeure un enjeu fondamental, si marquant qu'il sous-tend nos propres représentations aujourd'hui : le sentiment de supériorité des Occidentaux à l'égard des musulmans et des Arabes n'est pas né avec la colonisation, il plonge ses racines au Moyen Âge"},{"title":"Les quatre accords toltèques : La voie de la liberté personnelle","author":"Miguel Ruiz","image":"https://images-na.ssl-images-amazon.com/images/I/51TUvGNRqvL._SX307_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Découvrez ou redécouvrez Les quatre accords toltèques, et prenez comme des millions de lecteurs en France et à travers le monde, la voie de la liberté personnelle. Dans ce livre, Don Miguel révèle la source des croyances limitatrices qui nous privent de joie et créent des souffrances inutiles. Il montre en des termes très simples comment on peut se libérer du conditionnement collectif - le \"rêve de la planète\", basé sur la peur - afin de retrouver la dimension d'amour inconditionnel qui est à notre origine et constitue le fondement des enseignements toltèques que Castenada fut le premier à faire découvrir au grand public. Don Miguel révèle ici 4 clés simples pour transformer sa vie et ses relations, tirées de la sagesse toltèque. Leur application au quotidien permet de transformer rapidement notre vie en une expérience de liberté, de vrai bonheur et d'amour. Les quatre accords toltèques : 1 - Que ta parole soit impeccable ; 2 - Ne réagis à rien de façon personnelle ; 3 - Ne fais aucune supposition ; 4 - Fais toujours de ton mieux.Nouvelle édition tant attendue en format poche de ce best-seller ! 1 million d'exemplaires vendus en France de ce texte de référence en développement personnel. UN EVENEMENT !"},{"title":"Conversations être anges","image":"https://images-na.ssl-images-amazon.com/images/I/41zVHWA-uyL._SX322_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Un livre d’épanouissement personnel INÉDIT ! Tout a un sens ! Découvre enfin les coulisses de la vie ! \" Parfois, la vie t’envoie des épreuves. Et si elles étaient plutôt des cadeaux que tu juges mal emballés pour te faire retrouver ton chemin ? Je te dévoile l’étonnante histoire que m’a racontée mon mari après avoir rendu l’âme.Au travers de ces conversations étranges, j’ai eu le privilège de découvrir ma vie vue de ses yeux, ou plutôt de son âme, et comme il me l’est réclamé, je te la livre ! L’âme agit de l’au-delà te donne enfin la possibilité de te cacher dans les coulisses de la vie pour te révéler ses secrets avec humour et le sens de ta venue sur Terre !Acceptes-tu de les découvrir au risque de changer ta vie pour toujours ?\" Emiliâme est écrivaine, âméologue, conférencière et organisatrice de voyages transformateurs. Elle a déjà accompagné des milliers de personnes à se reconnecter à leur âme et à changer leur vie. Elle est l’auteure de livres inspirants, comme La fille qui donnait à boire à son poisson, L’apprenti sage du désert, Je devais mourir vieille, Conversations être anges, Je t'âme, etc. \""},{"title":"Le pouvoir du moment présent - Guide d'éveil spirituel","author":"Eckhart Tolle","image":"https://images-na.ssl-images-amazon.com/images/I/51ZZ5iLP%2BML._SX307_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Le pouvoir du moment présent est probablement l'un des livres les plus importants de notre époque. Son enseignement simple et néanmoins profond a aidé des millions de gens à travers le monde à trouver la paix intérieure et à se sentir plus épanouis dans leur vie. Au coeur de cet enseignement se trouve la transformation de la conscience : en vivant dans l'instant présent, nous transcendons notre ego et accédons à \" un état de grâce, de légèreté et de bien-être \". Ce livre a le pouvoir de métamorphoser votre vie par une expérience unique."},{"title":"L'Alchimiste - Grand prix des Lectrices de Elle 1995","author":"Paulo Coelho","image":"https://images-na.ssl-images-amazon.com/images/I/31ejtxPFUVL._SX307_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"ATTENTION : La couverture de ce livre a été modifiée par l'éditeur récemment. En validant votre commande, vous recevrez donc un exemplaire avec l’une des couvertures figurant sur les images. Nous vous remercions pour votre compréhension.Santiago, un jeune berger andalou, part à la recherche d'un trésor enfoui au pied des Pyramides.Lorsqu'il rencontre l'Alchimiste dans le désert, celui-ci lui apprend à écouter son cœur, à lire les signes du destin et, par-dessus tout, à aller au bout de son rêve.Merveilleux conte philosophique destiné à l'enfant qui sommeille en chaque être, ce livre a déjà marqué une génération de lecteurs."},{"title":"Devenir super-conscient : Transformer sa vie et accéder à l'extra-ordinaire","author":"Joe Dispenza","image":"https://images-na.ssl-images-amazon.com/images/I/51ebIB6hfvL._SX352_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Et si vous deveniez extra-ordinaire ? Capable de transformer la chimie de votre cerveau pour accéder à de nouveaux niveaux de conscience, de capter les fréquences vibratoires qui vous entourent, d'activer les capacités de guérison qui sommeillent en vous, et de vous créer un nouveau futur... ? C'est ce à quoi nous invite Joe Dispenza, chercheur en neurosciences et en physique quantique, dans cet ouvrage passionnant : accomplir l'extra-ordinaire en devenant superconscient - conscient de tout ce qui s'opère autour de nous, mais aussi dans notre corps, dans notre esprit, dans nos sens... Grâce aux témoignages de nombreuses personnes ayant déjà vécu l'extra-ordinaire et à des explications claires et accessibles fondées sur les dernières recherches scientifiques, Joe Dispenza nous permet de mieux comprendre le fonctionnement de notre cerveau et la façon dont nous pouvons le transformer pour en révéler l'incroyable potentiel. Nous découvrons ainsi que des exercices simples et faciles à mettre en oeuvre, tels que la marche méditative ou le simple fait de changer ses habitudes et schémas de pensées, nous permettront petit à petit d'accéder au champ quantique, dans lequel les possibilités sont infinies, et de devenir le créateur de notre vie. Nous pourrons alors activer nos capacités de guérison pour une vie en meilleure santé, trouver un équilibre physique et émotionnel propice au bien-être, mais aussi nous ouvrir à une plus grande spiritualité et à la transcendance. Découvrez les formations du très célèbre Joe Dispenza qui vous livrera tous les secrets de votre mental pour qu il devienne un véritable allié dans chacun de vos projets de votre vie au quotidien. www.exergue-formation.com"},{"title":"Pouvoir illimité - Changez de vie avec la PNL : le livre référence","author":"Anthony Robbins","image":"https://images-na.ssl-images-amazon.com/images/I/413w8Si08oL._SX307_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Rêvez-vous d'une vie meilleure ? Pouvoir illimité est un livre puissant qui modifiera radicalement votre existence. Les stratégies et les techniques de programmation neurolinguistique qu'il révèle vous permettront d'atteindre une qualité de vie insoupçonnée sur un plan privé et professionnel. Pas à pas, vous développerez une plus grande aisance dans vos relations et vos communications ; vous vous débarrasserez en quelques minutes de vos peurs et phobies ; vous contrôlerez vos émotions et obtiendrez une forme physique exceptionnelle ; vous atteindrez une liberté financière et personnelle qui vous permettra de réaliser vos projets et bien plus encore. Avec l'aide d'un des plus grands consultants et coachs au monde, Anthony Robbins, donnez-vous les moyens de vos ambitions et décidez d'avoir enfin la vie dont vous avez toujours rêvé."},{"title":"Lettres à l'univers","author":"Sarah Prout","image":"https://images-na.ssl-images-amazon.com/images/I/51468A8y7uL._SX334_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Il y a dix ans, malheureuse et endettée, Sarah Prout croyait son destin tout tracé. C était sans compter sur le mystérieux pouvoir de l Univers... Menant aujourd hui la vie de ses rêves, l auteure doit son succès à la loi de l Attraction. Son message est simple : lorsque nous choisissons de guider nos émotions, l Univers nous soutient dans notre quête du bonheur, de l amour et du succès. Rempli de conseils pratiques et de pépites de sagesse, ce livre inspirant vous aidera à utiliser le pouvoir de vos émotions pour réaliser tout ce que votre coeur désire. Vous vous sentez inquiet, impuissant ou triste ? Tournez-vous vers l une des 100 émotions paralysantes et découvrez la mini-méditation concernée pour dompter vos peurs et avancer vers ce que vous désirez. Vous voulez vous sentir plus chanceux, confiant ou optimiste ? Passez à la partie suivante pour découvrir 100 émotions positives afin d embrasser l amour et la vie. Et si, grâce à l Univers, nous disposions tous d un pouvoir infini ?"},{"title":"Les portes de l'intuition","author":"Vanessa Mielczareck","image":"https://images-na.ssl-images-amazon.com/images/I/51gezzU362L._SX397_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Ces remarquables cartes oracles que vous offrent Vanessa Mielczareck et Brigitte Barberane ouvrent les portes de votre intuition, ce sixième sens si précieux. Rencontre d'une expérience certifiée dans le domaine de l'intelligence intuitive et de la peinture symbolique, ce magnifique jeu de 54 cartes se révèle un étonnant support de divination, tout comme un moyen subtil d'éveiller vos perceptions extra-sensorielles. Le livre explicatif qui l'accompagne offre un véritable enseignement pour agir sur la réalité. Un oracle différent et très efficace pour laisser votre intuition vous guider jour après jour."},{"title":"L'oracle des anges","author":"Doreen Virtue","image":"https://images-na.ssl-images-amazon.com/images/I/51lDNY-ikdL._SX357_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Cet oracle des anges est un merveilleux guide spirituel qui vous accompagnera quotidiennement. Un doute vous assaille. Vous n'avez personne vers qui vous tourner. Parlez à votre ange, posez-lui simplement votre question. Il vous répondra avec amour et sagesse. A vous ensuite de méditer sur ses conseils afin d'emprunter la bonne voie. Créé par Doreen Virtue, docteur en psychologie et clair-voyante, ce coffret se compose d'un livre et de 44 cartes conseils que vous pourrez interroger chaque jour selon des règles précises. Désormais, vous ne serez plus jamais seul... Un ange veille sur vous."},{"title":"Mère : L'enseignement spirituel de la forêt amazonienne","author":"Laurent Huguelit","image":"https://images-na.ssl-images-amazon.com/images/I/51kmr0i9I1L._SX316_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"C'est lors d'un séjour en Amazonie que l'auteur a été désigné porte-parole de la grande forêt par l'esprit de la mère de toutes les mères en personne. Conformément au contrat spirituel qui s'est lié au sein de cette matrice végétale, Laurent Huguelit a mis sur papier les paroles, les visions, les impressions et les anecdotes que la forêt lui a demandé d'exprimer. C'est un enseignement prodigué par la nature qui nous est livré dans ces pages, un pèlerinage au coeur de la grande famille du vivant. On y croise, tour à tour, l'arbre ancestral, la clarté de la conscience, la compassion, les chamanes et leurs chants de guérison - mais également, parce que tout doit être connu, les affres de l'obscurité. Avec Mère, l'intention de la forêt est de rétablir le lien sacré qui relie l'humanité à la planète Terre, pour qu'une nouvelle conscience puisse émerger - et pour que les enfants de la forêt retrouvent celle qui les a vu naître et grandir. Pour qu'ils la respectent, la préservent et l'aiment."},{"title":"Le coffret de l'Oracle des Miroirs - Le livre + le jeu original","author":"Dimitri d'Alfange d'Uvril","image":"https://images-na.ssl-images-amazon.com/images/I/51FLPn6PF-L._SX427_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Dimitri d'Alfange d'Uvril a conçu \"\"L'Oracle des Miroirs\"\" sur une base à la fois psychanalytique et divinatoire. Il vous emmène dans un monde féerique rempli de vie et de multiples symboles. Ses images et ses mots clés permettent de façon ludique et originale d'interpréter son langage. Bien plus qu'un simple jeu divinatoire, \"\"L'Oracle des Miroirs\"\" est aussi un jeu psychologique. Chacun pourra, à travers chaque miroir, apprendre à mieux se connaître, trouver des pistes de réflexion, développer ses potentialités et surmonter les obstacles. Cet oracle séduira tant les professionnels que les néophytes. Un manuel clair et concis, rédigé par Dimitri d'Alfange d'Uvril, vous permettra de découvrir la signification pratique de chaque carte ainsi que des méthodes d'interprétation originales et inédites. Ce coffret est composé d'un livre de 128 pages et de l'authentique jeu de l'oracle des miroirs édité par France-Cartes."},{"title":"La Magie du rangement","image":"https://images-na.ssl-images-amazon.com/images/I/31ov8%2BSTzFL._SX303_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Et si pour améliorer votre quotidien et changer votre vie, vous mettiez de l'ordre dans votre intérieur ? Voilà la proposition de Marie Kondo. Mais comment faire ? Que jeter ? Que garder ? Par où commencer ? Quand s'y mettre ? Et surtout, pourquoi est-ce si important ?  Avec cette incroyable méthode, oubliez tout ce que vous savez déjà en matière de rangement et révolutionnez votre intérieur, dans tous les sens du terme.  Parmi les millions de lecteurs de ce livre ingénieux, certains ont changé de carrière, d'autres ont perdu du poids, d'autres encore se sont aimés davantage.  Préparez-vous, il y aura un \" avant \" et un \" après \" La Magie du rangement. Marie KONDO est consultante en rangement. Son entreprise à Tokyo connaît un vif succès et ses cours sont mondialement prisés. La Magie du rangement s'est déjà vendu à plus de 2,5 millions d'exemplaires à travers le monde.  \" C'est le nouveau phénomène mondial. Un livre qui fourmille de conseils pratiques. \" Femme actuelle \" Je range, donc je suis. Psys et coachs sont formels : le rangement aide à se recentrer sur soi et à mieux vivre le présent. \" L'Express \" Ce best-seller surprenant n'est pas un énième guide de désencombrement mais une méthode précise et radicale. \" Le Parisien \" Notre chez-nous devient plus léger, comme notre esprit. Un nouveau départ. Ça marche vraiment ! \" Biba"},{"title":"Les Chakras d’Abondance: Les Secrets pour une vie d'Abondance, de Richesse, de Santé et d'Énergie Illimitée","image":"https://images-na.ssl-images-amazon.com/images/I/41BS4Z8zTCL._SX321_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"DÉCOUVREZ LES SECRETS POUR DÉBLOQUER TOUT LE POTENTIEL DE VOS CHAKRASPour une vie remplie d'Abondance, de Richesse, de Santé et d'Énergie Illimitée\"L'argent sera le moindre de vos soucis ... à partir d'aujourd'hui.\"Dans ce guide, vous découvrirez:Comment identifier les différents blocages au niveau des chakras votre corps. Et ce que l'on ressent exactement lorsqu'un chakra est déséquilibré, sous-actif ou hyperactif.Des rituels que vous pouvez utiliser tout de suite afin d'harmoniser vos chakras ! Et parfois en moins de 20 minutes seulement.Comment attirer le bonheur, une santé optimale et des relations harmonieuses comme des aimants.Les techniques d'équilibrage vous permettront de soigner parfaitement vos chakras afin d'attirer la richesse et l'abondance dans votre vie.Non seulement vous découvrirez comment ajuster votre chakra de l'argent parfaitement ... mais vous découvrirez comment le faire pour les 7 afin que vous puissiez véritablement manifester une vie d'abondance et de bonheur.De puissantes affirmations pour vous permettre de vous libérer de vos croyances limitantes.Comment atteindre l'équilibre dans tous les domaines de vie."},{"title":"L ENERGIE POUR GUERIR","author":"Sandrine Muller-Bohard","image":"https://images-na.ssl-images-amazon.com/images/I/51T7BKnjc-L._SX350_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Le jour où Sandrine reçoit en cadeau une aquarelle, elle est loin de s’imaginer que son auteur, un grand chaman décédé depuis deux ans, va lui transmettre le don de guérisseuse. Depuis, elle soigne les maladies simples mais surtout, elle aide les personnes en profonde souffrance. Son constat est le suivant : le corps possède son propre langage et envoie des avertissements ; chaque maladie a un sens qui se cache sous un symptôme apparent. Il appartient au malade de comprendre le sens de sa douleur. Qu’est-ce que cette maladie, douleur ou infection essaie de me dire ? Qu’ai-je besoin de comprendre ? Qu’est-ce que je néglige dans ma vie ? Souvent, le malade crée lui-même sa maladie en maltraitant son corps, ou en ne maîtrisant pas son mental. Il se peut qu’il absorbe et entretienne de mauvaises énergies. Forte de son expérience, Sandrine Bohard vous explique comment reprendre possession de votre corps, vous libérer de la tyrannie de votre mental, gérer les mauvaises énergies qui fragilisent votre corps ; mais aussi comment capter, fabriquer et ancrer les énergies positives, tout en faisant grandir votre âme."},{"title":"Lumières du jour","author":"Margaux Motin","image":"https://images-na.ssl-images-amazon.com/images/I/41thaTyrWdL._SX346_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Conçu pour vous accompagner tout au long de l'année, cet agenda vous invite à prendre conscience de vos ressentis, à l'instar d'un journal de bord, vous encourageant ainsi à réaliser pleinement et sereinement votre mission de vie. Chaque semaine, vous trouverez une nouvelle guidance participative qui vous permettra de recevoir clairement les messages de vos guides sur le plan sentimental, professionnel et spirituel. Faites confiance à votre intuition !"},{"title":"Femmes qui courent avec les loups","author":"Clarissa Pinkola Estés","image":"https://images-na.ssl-images-amazon.com/images/I/51DN96mNuPL._SX307_BO1,204,203,200_.jpg","categories":["Esotérisme et Paranormal","Religions et Spiritualités"],"description":"Chaque femme porte en elle une force naturelle, instinctive, riche de dons créateurs et d'un savoir immémorial. Mais la société et la culture ont trop souvent muselé cette \" Femme sauvage \", afin de la faire entrer dans le moule réducteur des rôles assignés. Psychanalyste et conteuse, fascinée par les mythes et les légendes, auteur également du Jardinier de l'Eden, Clarissa Pinkola Estés nous propose de retrouver cette part enfouie, pleine de vitalité et de générosité, vibrante, donneuse de vie. A travers des \" fouilles psycho-archéologiques \" des ruines de l'inconscient féminin, en faisant appel aux traditions et aux représentations les plus diverses, de la Vierge Marie à Vénus, de Barbe-Bleue à la petite marchande d'allumettes, elle ouvre la route et démontre qu'il ne tient qu'à chacune de retrouver en elle la Femme sauvage. Best-seller aux Etats-Unis, ce livre exceptionnel est destiné à faire date dans l'évolution contemporaine de l'identité féminine."}]