[
  {
    "author": "Jussi Adler-Olsen",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Le journal en parle comme de la « victime 2117 » : une réfugiée qui, comme les deux mille cent seize autres qui l'ont précédée cette année, a péri en Méditerranée dans sa tentative désespérée de rejoindre l'Europe. Mais pour Assad, qui oeuvre dans l'ombre du Département V de Copenhague depuis dix ans, cette mort est loin d'être anonyme. Elle le relie à son passé et fait resurgir de douloureux souvenirs.Il est temps pour lui d'en finir avec les secrets et de révéler à Carl Mørck et à son équipe d'où il vient et qui il est. Au risque d'entraîner le Département V dans l'oeil du cyclone.Qui est Assad ? Victime 2117 est la réponse. Cette enquête est son histoire."
  },
  {
    "title": "Un(e)secte",
    "author": "Maxime Chattam",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51S8nXAdPiL._SX342_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Et si tous les insectes du monde se mettaient soudainement à communiquer entre eux ? À s'organiser ?Nous ne survivrions pas plus de quelques jours. Entre un crime spectaculaire et la disparition inexpliquée d'une jeune femme, les chemins du détective Atticus Gore et de la privée Kat Kordell vont s'entremêler. Et les confronter à une vérité effrayante. Des montagnes de Los Angeles aux bas-fonds de New York, un thriller implacable et documenté qui va vous démanger."
  },
  {
    "author": "Jérôme Loubry",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Plume Libre : \"Un énorme coup de coeur !\" Culturez-moi : \"Une claque monumentale !\" Mes évasions livresques : \"Une véritable pépite ! \" Sangpages : \"Ni plus ni moins le meilleur thriller psychologique que j'aie jamais lu...\" Froggy's delight : \"L'atmosphère et la tension psychologique qui se dégagent de l'ouvrage sont incroyables ! \"Bref, LES REFUGES, c'est LE thriller dont tout le monde parle, et il a reçu le Prix Cognac du meilleur roman francophone 2019 et le Grand Prix de l'Iris Noir Bruxelles 2019Installée en Normandie depuis peu, Sandrine est priée d’aller vider la maison de sa grand-mère, une originale qui vivait seule sur une île minuscule, pas très loin de la côte. Lorsqu’elle débarque sur cette île grise et froide, Sandrine découvre une poignée d’habitants âgés organisés en quasi autarcie. Tous décrivent sa grand-mère comme une personne charmante, loin de l’image que Sandrine en a.  Pourtant, l’atmosphère est étrange ici. En quelques heures, Sandrine se rend compte que les habitants cachent un secret. Quelque chose ou quelqu’un les terrifie. Mais alors pourquoi aucun d’entre eux ne quitte-t-il jamais l’île ?  Qu’est-il arrivé aux enfants du camp de vacances précipitamment fermé en 1949 ?  Qui était vraiment sa grand-mère ? Sandrine sera retrouvée quelques jours plus tard, errant sur une plage du continent, ses vêtements couverts d’un sang qui n’est pas le sien...Emotion, profondeur, angoisse...   Un nouveau superbe thriller par l'auteur du Douzième Chapitre et des Chiens de Détroit Né en 1976, Jérôme Loubry a publié Les Chiens de Détroit, lauréat du Prix Plume libre d’Argent 2018, suivi du Douzième Chapitre, « un polar complètement dingue, angoissant, terriblement prenant », selon Le Parisien."
  },
  {
    "author": "Alexandre Galien",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "En se faisant muter à la brigade criminelle après vingt ans de \"Mondaine\", le commandant Philippe Valmy espérait s'éloigner des bars et des boîtes où il restait jusqu'à l'aube, et ainsi sauver son mariage. Mais quand il découvre que la victime de sa pemière affaire de meurtre est une de ses anciennes indics, il comprend tout de suite qu'il va devoir replonger dans les eaux troubles du Paris nocturne. Pour le pire. Les cicatrices de la nuit sont de celles qui ne s'effacent pas...Né en 1989, Alexandre Galien a fait des études de droit et de sciences criminelles, puis intégré en 2015 la Direction Régionale de la Police Judiciaire. Il a déjà publié deux romans à quatre mains sous le pseudonyme d'Alex Laloue. Désormais en disponibilité, il se consacre à l'écriture."
  },
  {
    "title": "Le Journal de ma disparition",
    "author": "Camilla Grebe",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41U70NQOn8L._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Il y a huit ans, Malin, alors adolescente, a découvert une fillette enterrée dans la forêt de Ormberg, une ville suédoise isolée. On n'a jamais pu identifier la petite victime. Devenue une jeune flic ambitieuse, Malin est affectée auprès de Hanne, la célèbre profileuse, et de l'inspecteur Peter Lindgren qui reprennent l'affaire. Mais Peter disparaît du jour au lendemain, et Hanne est retrouvée blessée et hagarde dans la forêt. L’unique témoin est un adolescent qui erre dans les bois. Sans le dire à personne, celui-ci récupère le journal que Hanne a laissé tomber et se met à le lire, fasciné... Désormais seule dans son enquête, Malin est appelée sur les lieux du tout premier crime : une nouvelle victime a été découverte. Et si tous ces faits étaient tragiquement liés ?Une intrigue de haute volée, bourrée de rebondissements. Même à quelques pages de la fin… Janik Le Caïnec, Ouest France.La reine du polar polaire. Valérie Robert, Version Femina.Glass Key AwardPrix du Meilleur Polar Suédois   Traduit du suédois par Anna Postel."
  },
  {
    "title": "En secret",
    "author": "Mary Higgins Clark",
    "image": "https://images-na.ssl-images-amazon.com/images/I/417amWu-pkL._SX320_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Il suffit d'un mystérieux email adressé à la journaliste d'investigation Gina Kane pour l'alerter sur les méthodes de REL, une célèbre chaîne d'info. L'auteure du message dénonce le harcèlement sexuel dont elle a été victime et prétend ne pas être la seule. Mais après ce message, plus rien... Et pour cause : celle qui signait C. Ryan est morte dans un accident de jet-ski. Lorsqu'une autre femme, victime du présentateur vedette de REL, se suicide, Gina, soupçonnant un meurtre, comprend qu'elle a mis le doigt dans un engrenage. Et que la chaîne est prête à tout pour protéger la réputation d'un prédateur. Seule face à véritable une machine de guerre, Gina Kane n'a qu'une arme : la vérité."
  },
  {
    "title": "Guerilla - tome 1 Le jour où tout s'embrasa (01)",
    "author": "Laurent Obertone",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51ufzq05HvL._SX321_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "\"Aussi sombre et puissant que 1984 ou Soumission\" France Info  \"World War Z commence à la Courneuve\" Slate \"Ce livre repose sur les hypothèses de travail du Renseignement\" Avocat du ministère de l'Intérieur  \"Un best-seller international controversé et visionnaire\" La StampaLa guerre civile était inévitable.  Vivez l'Apocalypse des trois derniers jours de la France.  Dans une France proche et obscure, une descente de police dans une cité sensible tourne au drame : un policier pris dans un guet-apens perd son sang-froid et tire aveuglément.  La cité s'embrase et tout le pays vacille. De villes en villes, le feu se propage et la République explose.  Forces de l'ordre, voyous, terroristes, responsables, journalistes, citoyens, tous sont submergés par le raz-de-marée du chaos.  Rapidement, réseaux électriques et hydrauliques tombés, faute d'approvisionnements, d'ordre, de moyens de communication, de transports et de secours, la déferlante gagne la campagne, la société vole en éclats et les villes sont la proie de violences, de pillages et de gigantesques incendies. Des terroristes, dépassés par les troubles, déclenchent des actions de grande ampleur depuis les terres, la mer et le ciel.  Privés de tout, livrés à eux-mêmes, les citoyens s'apprêtent à faire face au carnage.  Les événements décrits dans Guerilla reposent sur le travail d'écoute, de détection et les prévisions du renseignement français. Après deux ans d'immersion au contact d'agents des services spéciaux et des plus grands spécialistes de la terreur et des catastrophes, l'auteur du chef-d'oeuvre Utøya (l'affaire Breivik) et des enquêtes phénomènes La France Orange Mécanique et La France Interdite livre un roman météore ultra-réaliste et nous plonge dans le récit paroxystique de la guerre civile."
  },
  {
    "author": "Michel Bussi",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Découvrez le roman policier qui a rendu célèbre Michel Bussi !Sixième jour de l’Armada 2008. Un marin est retrouvé poignardé au beau milieu des quais de Rouen ! Un meurtre… huit millions de témoins.Quel tueur invisible a pu commettre ce crime impossible ? Quel étrange pacte semble lier des matelots du monde entier ? De quels trésors enfouis dans les méandres de la Seine sont-ils à la recherche ? Quel scandale dissimulent les autorités ?Une implacable machination… qui prend en otage huit millions de touristes. Une course effrénée contre la montre avant la parade de la Seine. L’histoire de la navigation en Seine, stupéfiante et pourtant bien réelle, livre la clé de l’énigme. Les quais de Rouen, le cimetière de Villequier, les rues médiévales de Rouen, le marais Vernier… deviennent autant de scènes de cette enquête défiant l’imagination.Un polar captivant vendu à plus de 100 000 exemplaires !EXTRAITLe timide soleil du matin commençait à rougir l’horizon de la baie de Seine. Le jour se levait sur le Marais Vernier. Un mince brouillard s’échappait du fleuve vers les falaises de La Roque. La route ondulait comme un serpent d’argent dans ce paysage lunaire. Le 4 x 4, seul sur la route sinueuse, filait presque sans bruit sur la départementale. Quelques kilomètres avant le pont de Tancarville, il ralentit, puis tourna perpendiculairement, pour s’engager dans un étroit sentier de randonnée. Le chemin défoncé était bordé de chaque côté d’un large talus inondé, que ne parvenaient pas à drainer les rangées d’aulnes et de saules têtards. De part et d’autre du chemin s’étendaient d’étranges parcelles cultivées en lanières, planes et longues, de la route à la Seine.CE QU'EN PENSE LA CRITIQUEIl n’y a pas que la trilogie Millénium dans le monde du suspense. Mourir sur seine est une sympathique révélation pour les amateurs d’intrigues à rebondissements, qui suivront avec gourmandise les aventures d’une journaliste futée sur les traces d’un serial killer. - Anne Letouzé, L’UnionAuteur de page-turner sans surenchère de détails macabres, ces romans parviennent à faire la synthèse entre le meilleur de l'atmosphère des romans policiers populaires français et le rythme des romans à suspense américains. Et c'est ce que les lecteurs adorent... - 20 minutesIl y a tout ce que j'aime, les personnages principaux ou non sont fouillés, les scènes et les paysages sont décrits avec précision, l'intrigue est palpitante. Pendant toute la lecture ça ronronne, tout est bien huilé, un régal… - LeaTouchBook, BabelioJ'ai retrouvé dans Mourir sur Seine le sens du suspense, du mystère et des fausses pistes, de celles qui mènent le lecteur sur des voies sans issue ou des culs de sac. - Cecilestmartin, BabelioÀ PROPOS DE L’AUTEURMichel Bussi est l’un des auteurs de romans policiers les plus lus et les plus primés en France (il est notamment l'auteur de Un avion sans elle et Les nymphéas noirs). Ses romans, des page-turner sans surenchère de détails macabres, parviennent à faire la synthèse entre le meilleur de l’atmosphère des romans policiers populaires français et le rythme des romans à suspense américains. Et c’est ce que les lecteurs adorent…Mourir sur Seine s'est vendu à des milliers d'exemplaires et a obtenu en 2008 le prix du Comité régional du livre de Basse-Normandie (prix Reine Mathilde). En 2015, Michel Bussi est le 3e auteur le plus lu en France, et toujours dans le top 20 polars en début d’année 2016  avec Maman a tort !"
  },
  {
    "author": "Sébastien Theveny",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Quand la curiosité est vraiment un vilain défaut…Paris, Lyon, Alicante. Une série de crimes méthodiques, au modus operandi similaire.Un suspect bien sous tous rapports, au passé lourd d’une blessure jamais refermée.Louise, derrière la fenêtre de son appartement de Montmartre ou la vitrine de la librairie où elle travaille, s’éprend d’un inconnu au charme fou.Bientôt, des coïncidences troublantes et des mensonges, l’incitent à voir en lui le coupable des meurtres mentionnés dans la presse. Louise regrettera-t-elle d’avoir espionné son voisin d’en face ?"
  },
  {
    "title": "Lara - La ronde des soupçons",
    "author": "Marie-Bernadette Dupuy",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51I4IFkfmRL._SX326_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Septembre 1946. Dans le Morbihan, à Locmariaquer, Lara, jeune fille de 18 ans au caractère passionné, tente d’oublier les terribles années qui viennent de s’écouler. Malgré les blessures laissées par la guerre, la vie reprend lentement son cours, lorsqu’un drame frappe la région: le corps d’une jeune fille est découvert sous un dolmen. La malheureuse est vêtue d’une tunique blanche et a été égorgée. Pour Lara, cette terrible nouvelle est d’autant plus bouleversante que l’homme qu’elle aime est l’un des principaux suspects.Qui a bien pu commettre ce meurtre odieux? Est-ce un crime rituel?Les questions sont nombreuses pour Nicolas Renan, l’inspecteur chargé de l’enquête. D’autant que cette mort n’est que le début d’une longue série de crimes…"
  },
  {
    "author": "Enzo Bartoli",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Journaliste au chômage, accro au jeu et à l’alcool, Louis Vergier se voit contraint d’accepter un travail dont il se serait bien passé : préparer un reportage autour d’un triple homicide survenu vingt-trois ans plus tôt à Chamonix, alors qu’il y vivait à cette époque une adolescence difficile.Comme il le craignait, ce qui ne devait être qu’un boulot va se transformer en pèlerinage funeste et son retour au pied du Mont-Blanc s’avérera déclencheur d’une série d’événements que personne n’aurait pu prévoir.Entre retrouvailles, rancœurs et mauvais souvenirs, Louis parviendra-t-il à mener son enquête sans éveiller d’anciens démons ?"
  },
  {
    "title": "Guerilla - tome 2 Le temps des barbares",
    "author": "Laurent Obertone",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41yurV38cUL._SX316_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Du sang, des armes et des larmes. Bienvenue au bout de la guerre totale.Plus d'État.  La France s'est effondrée en trois jours, livrée aux assassins qui tiennent les rues, aux chiens de guerre qui terrorisent les campagnes. Partout le pillage. La folie. La survie. Partout le silence des réseaux détruits. Et partout la violence.  Plus de règles.  Des crânes perforés de balles, des ombres qui fuient, des rues dévastées, des cadavres déchiquetés à perte de vue, des ordres, des plaintes, des cris, des rafales d'armes automatiques se répondant d'une rue à l'autre, des geysers de flammes et le bruit sourd des rotors brassant le ciel ardent des villes.  Plus d'issue.  Ils étaient de simples citoyens. Ils ne sont plus que des créatures humaines, privées de tout, isolées dans leur méfiance, prêtes à tuer pour un bidon d'essence.  Best-seller international, Guerilla – Le jour où tout s'embrasa décrivait l'effondrement de la France en soixante-douze heures. Bienvenue dans la suite vertigineuse de l'odyssée.  Journaliste et écrivain traduit dans une dizaine de pays, Laurent Obertone repousse toutes les limites et nous plonge à pic dans une œuvre de fer, assourdissante et crépusculaire, au réalisme sans précédent. Tome 2 de la saga Guerilla, Le temps des barbares repose sur les hypothèses de travail du renseignement, des forces spéciales, et des témoignages directs de victimes de guerres civiles."
  },
  {
    "title": "Comme toi",
    "author": "Lisa Jewell",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Vbq5Ot%2BML._SX327_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Une troublante impression de déjà-vu...Ellie a disparu à l'âge de quinze ans. Sa mère n'a jamais réussi à faire son deuil, d'autant plus que la police n'a retrouvé ni le coupable ni le corps. Dix ans plus tard, cette femme brisée doit pourtant se résoudre à tourner la page. C'est alors qu'elle fait la connaissance de Floyd, un homme charmant, père célibataire, auquel elle se lie peu à peu. Mais lorsqu'elle rencontre la fille de celui-ci, Poppy, âgée de neuf ans, le passé la rattrape brutalement : cette fillette est le portrait craché de sa fille disparue...« Si vous étiez le premier de vos amis à lire La Fille du train et si vous avez lu et relu Les Apparences, vous adorerez ce thriller. » The Sun« L'intrigue de ce nouveau roman est vertigineuse. Comme toi est un livre sombre, sans échappatoire, mais profondément émouvant et sincère. À couper le souffle. » C. L. Taylor« Captivant et bien mené. » The Sunday Mirror« Un thriller psychologique noir, passionnant et exaltant. » Rachel Rhys« Un roman noir aussi intelligent qu'émouvant. » Mail Online"
  },
  {
    "author": "Mary Higgins Clark",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Musique, rires et flirts : on n'est pas sérieux quand on a presque dix-huit ans ! Kerry profite de l'absence de ses parents pour organiser une grande fête de fin d'année. Ce sera sa dernière danse : au petit matin, le corps sans vie de la jeune fille est retrouvé au fond de la piscine. La thèse de l'accident écartée, la famille de Kerry doit se résigner à l'idée qu'elle a été tuée par un membre de son cercle proche. Son petit ami, avec lequel elle s'est disputée pendant la fête ? Jamie, le voisin de la famille, dont la mère retrouve une pile de vêtements mouillés dans un coin de sa chambre ? Un de ses camarades de classe ? Aline, sa soeur aînée, qui vient juste d'être nommée conseillère d'orientation dans le lycée de Kerry, est peut-être la mieux placée pour découvrir la vérité. Mais ce sera au péril de sa vie.Avec le sens du suspense dont elle a le secret, Mary Higgins Clark nous entraîne dans une ronde macabre où vérité et mensonge se tiennent par la main."
  },
  {
    "title": "Toutes blessent, la dernière tue",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41sLIlEVxBL._SX303_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Maman disait de moi que j'étais un ange. Un ange tombé du ciel. Mais les anges qui tombent ne se relèvent jamais...  Tama est une esclave. Elle n'a quasiment connu que la servitude. Prisonnière de bourreaux qui ignorent la pitié, elle sait pourtant rêver, aimer, espérer. Une rencontre va peut-être changer son destin...  Gabriel est un homme qui vit à l'écart du monde, avec pour seule compagnie ses démons et ses profondes meurtrissures. Un homme dangereux. Un matin, il découvre une inconnue qui a trouvé refuge chez lui. Une jeune femme blessée et amnésique. Qui est-elle ? D'où vient-elle ? Ce roman a reçu le Prix Plume d'Or du thriller francophone, le Prix Ėvasion, le Prix du Book d'or thriller du Prix Bookenstock et le Prix de l'Ėvêché"
  },
  {
    "title": "Cannibale",
    "author": "Didier Daeninckx",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51XUdAOx1kL._SX302_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers et polars"
    ],
    "description": "Paris 1931, l'Exposition coloniale. Quelques jours avant l'inauguration officielle, empoisonnés ou victimes d'une nourriture inadaptée, tous les crocodiles du marigot meurent d'un coup.Une solution est négociée par les organisateurs afin de remédier à la catastrophe. Le cirque Höffner de Francfort-sur-le-Main, qui souhaite renouveler l'intérêt du public allemand, veut bien prêter les siens, mais en échange d'autant de Kanak. Qu'à cela ne tienne !Les \" cannibales \" seront expédiés.Inspiré par ce fait authentique, le récit déroule l'intrigue avec, en arrière-plan, le Paris des années trente - ses mentalités, l'univers étrange de l'Exposition - tout en mettant en perspective les révoltes qui devaient avoir lieu un demi-siècle plus tard en Nouvelle-Calédonie."
  },
  {
    "title": "Victime 2117: La huitième enquête du département V",
    "author": "Jussi Adler-Olsen",
    "image": "https://images-na.ssl-images-amazon.com/images/I/516kBQn1ILL._SX343_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Le journal en parle comme de la « victime 2117 » : une réfugiée qui, comme les deux mille cent seize autres qui l'ont précédée cette année, a péri en Méditerranée dans sa tentative désespérée de rejoindre l'Europe.Mais pour Assad, qui oeuvre dans l'ombre du Département V de Copenhague depuis dix ans, cette mort est loin d'être anonyme. Elle le relie à son passé et fait resurgir de douloureux souvenirs.Il est temps pour lui d'en finir avec les secrets et de révéler à Carl Mørck et à son équipe d'où il vient et qui il est. Au risque d'entraîner le Département V dans l'oeil du cyclone.Qui est Assad ? Victime 2117 est la réponse. Cette enquête est son histoire."
  },
  {
    "title": "Un(e)secte",
    "author": "Maxime Chattam",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51S8nXAdPiL._SX342_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Et si tous les insectes du monde se mettaient soudainement à communiquer entre eux ? À s'organiser ?Nous ne survivrions pas plus de quelques jours. Entre un crime spectaculaire et la disparition inexpliquée d'une jeune femme, les chemins du détective Atticus Gore et de la privée Kat Kordell vont s'entremêler. Et les confronter à une vérité effrayante. Des montagnes de Los Angeles aux bas-fonds de New York, un thriller implacable et documenté qui va vous démanger."
  },
  {
    "author": "Jérôme Loubry",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Plume Libre : \"Un énorme coup de coeur !\" Culturez-moi : \"Une claque monumentale !\" Mes évasions livresques : \"Une véritable pépite ! \" Sangpages : \"Ni plus ni moins le meilleur thriller psychologique que j'aie jamais lu...\" Froggy's delight : \"L'atmosphère et la tension psychologique qui se dégagent de l'ouvrage sont incroyables ! \"Bref, LES REFUGES, c'est LE thriller dont tout le monde parle, et il a reçu le Prix Cognac du meilleur roman francophone 2019 et le Grand Prix de l'Iris Noir Bruxelles 2019Installée en Normandie depuis peu, Sandrine est priée d’aller vider la maison de sa grand-mère, une originale qui vivait seule sur une île minuscule, pas très loin de la côte. Lorsqu’elle débarque sur cette île grise et froide, Sandrine découvre une poignée d’habitants âgés organisés en quasi autarcie. Tous décrivent sa grand-mère comme une personne charmante, loin de l’image que Sandrine en a.  Pourtant, l’atmosphère est étrange ici. En quelques heures, Sandrine se rend compte que les habitants cachent un secret. Quelque chose ou quelqu’un les terrifie. Mais alors pourquoi aucun d’entre eux ne quitte-t-il jamais l’île ?  Qu’est-il arrivé aux enfants du camp de vacances précipitamment fermé en 1949 ?  Qui était vraiment sa grand-mère ? Sandrine sera retrouvée quelques jours plus tard, errant sur une plage du continent, ses vêtements couverts d’un sang qui n’est pas le sien...Emotion, profondeur, angoisse...   Un nouveau superbe thriller par l'auteur du Douzième Chapitre et des Chiens de Détroit Né en 1976, Jérôme Loubry a publié Les Chiens de Détroit, lauréat du Prix Plume libre d’Argent 2018, suivi du Douzième Chapitre, « un polar complètement dingue, angoissant, terriblement prenant », selon Le Parisien."
  },
  {
    "title": "Le Journal de ma disparition",
    "author": "Camilla Grebe",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41U70NQOn8L._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Il y a huit ans, Malin, alors adolescente, a découvert une fillette enterrée dans la forêt de Ormberg, une ville suédoise isolée. On n'a jamais pu identifier la petite victime. Devenue une jeune flic ambitieuse, Malin est affectée auprès de Hanne, la célèbre profileuse, et de l'inspecteur Peter Lindgren qui reprennent l'affaire. Mais Peter disparaît du jour au lendemain, et Hanne est retrouvée blessée et hagarde dans la forêt. L’unique témoin est un adolescent qui erre dans les bois. Sans le dire à personne, celui-ci récupère le journal que Hanne a laissé tomber et se met à le lire, fasciné... Désormais seule dans son enquête, Malin est appelée sur les lieux du tout premier crime : une nouvelle victime a été découverte. Et si tous ces faits étaient tragiquement liés ?Une intrigue de haute volée, bourrée de rebondissements. Même à quelques pages de la fin… Janik Le Caïnec, Ouest France.La reine du polar polaire. Valérie Robert, Version Femina.Glass Key AwardPrix du Meilleur Polar Suédois   Traduit du suédois par Anna Postel."
  },
  {
    "title": "En secret",
    "author": "Mary Higgins Clark",
    "image": "https://images-na.ssl-images-amazon.com/images/I/417amWu-pkL._SX320_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Il suffit d'un mystérieux email adressé à la journaliste d'investigation Gina Kane pour l'alerter sur les méthodes de REL, une célèbre chaîne d'info. L'auteure du message dénonce le harcèlement sexuel dont elle a été victime et prétend ne pas être la seule. Mais après ce message, plus rien... Et pour cause : celle qui signait C. Ryan est morte dans un accident de jet-ski. Lorsqu'une autre femme, victime du présentateur vedette de REL, se suicide, Gina, soupçonnant un meurtre, comprend qu'elle a mis le doigt dans un engrenage. Et que la chaîne est prête à tout pour protéger la réputation d'un prédateur. Seule face à véritable une machine de guerre, Gina Kane n'a qu'une arme : la vérité."
  },
  {
    "title": "Guerilla - tome 1 Le jour où tout s'embrasa (01)",
    "author": "Laurent Obertone",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51ufzq05HvL._SX321_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "\"Aussi sombre et puissant que 1984 ou Soumission\" France Info  \"World War Z commence à la Courneuve\" Slate \"Ce livre repose sur les hypothèses de travail du Renseignement\" Avocat du ministère de l'Intérieur  \"Un best-seller international controversé et visionnaire\" La StampaLa guerre civile était inévitable.  Vivez l'Apocalypse des trois derniers jours de la France.  Dans une France proche et obscure, une descente de police dans une cité sensible tourne au drame : un policier pris dans un guet-apens perd son sang-froid et tire aveuglément.  La cité s'embrase et tout le pays vacille. De villes en villes, le feu se propage et la République explose.  Forces de l'ordre, voyous, terroristes, responsables, journalistes, citoyens, tous sont submergés par le raz-de-marée du chaos.  Rapidement, réseaux électriques et hydrauliques tombés, faute d'approvisionnements, d'ordre, de moyens de communication, de transports et de secours, la déferlante gagne la campagne, la société vole en éclats et les villes sont la proie de violences, de pillages et de gigantesques incendies. Des terroristes, dépassés par les troubles, déclenchent des actions de grande ampleur depuis les terres, la mer et le ciel.  Privés de tout, livrés à eux-mêmes, les citoyens s'apprêtent à faire face au carnage.  Les événements décrits dans Guerilla reposent sur le travail d'écoute, de détection et les prévisions du renseignement français. Après deux ans d'immersion au contact d'agents des services spéciaux et des plus grands spécialistes de la terreur et des catastrophes, l'auteur du chef-d'oeuvre Utøya (l'affaire Breivik) et des enquêtes phénomènes La France Orange Mécanique et La France Interdite livre un roman météore ultra-réaliste et nous plonge dans le récit paroxystique de la guerre civile."
  },
  {
    "author": "Michel Bussi",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Découvrez le roman policier qui a rendu célèbre Michel Bussi !Sixième jour de l’Armada 2008. Un marin est retrouvé poignardé au beau milieu des quais de Rouen ! Un meurtre… huit millions de témoins.Quel tueur invisible a pu commettre ce crime impossible ? Quel étrange pacte semble lier des matelots du monde entier ? De quels trésors enfouis dans les méandres de la Seine sont-ils à la recherche ? Quel scandale dissimulent les autorités ?Une implacable machination… qui prend en otage huit millions de touristes. Une course effrénée contre la montre avant la parade de la Seine. L’histoire de la navigation en Seine, stupéfiante et pourtant bien réelle, livre la clé de l’énigme. Les quais de Rouen, le cimetière de Villequier, les rues médiévales de Rouen, le marais Vernier… deviennent autant de scènes de cette enquête défiant l’imagination.Un polar captivant vendu à plus de 100 000 exemplaires !EXTRAITLe timide soleil du matin commençait à rougir l’horizon de la baie de Seine. Le jour se levait sur le Marais Vernier. Un mince brouillard s’échappait du fleuve vers les falaises de La Roque. La route ondulait comme un serpent d’argent dans ce paysage lunaire. Le 4 x 4, seul sur la route sinueuse, filait presque sans bruit sur la départementale. Quelques kilomètres avant le pont de Tancarville, il ralentit, puis tourna perpendiculairement, pour s’engager dans un étroit sentier de randonnée. Le chemin défoncé était bordé de chaque côté d’un large talus inondé, que ne parvenaient pas à drainer les rangées d’aulnes et de saules têtards. De part et d’autre du chemin s’étendaient d’étranges parcelles cultivées en lanières, planes et longues, de la route à la Seine.CE QU'EN PENSE LA CRITIQUEIl n’y a pas que la trilogie Millénium dans le monde du suspense. Mourir sur seine est une sympathique révélation pour les amateurs d’intrigues à rebondissements, qui suivront avec gourmandise les aventures d’une journaliste futée sur les traces d’un serial killer. - Anne Letouzé, L’UnionAuteur de page-turner sans surenchère de détails macabres, ces romans parviennent à faire la synthèse entre le meilleur de l'atmosphère des romans policiers populaires français et le rythme des romans à suspense américains. Et c'est ce que les lecteurs adorent... - 20 minutesIl y a tout ce que j'aime, les personnages principaux ou non sont fouillés, les scènes et les paysages sont décrits avec précision, l'intrigue est palpitante. Pendant toute la lecture ça ronronne, tout est bien huilé, un régal… - LeaTouchBook, BabelioJ'ai retrouvé dans Mourir sur Seine le sens du suspense, du mystère et des fausses pistes, de celles qui mènent le lecteur sur des voies sans issue ou des culs de sac. - Cecilestmartin, BabelioÀ PROPOS DE L’AUTEURMichel Bussi est l’un des auteurs de romans policiers les plus lus et les plus primés en France (il est notamment l'auteur de Un avion sans elle et Les nymphéas noirs). Ses romans, des page-turner sans surenchère de détails macabres, parviennent à faire la synthèse entre le meilleur de l’atmosphère des romans policiers populaires français et le rythme des romans à suspense américains. Et c’est ce que les lecteurs adorent…Mourir sur Seine s'est vendu à des milliers d'exemplaires et a obtenu en 2008 le prix du Comité régional du livre de Basse-Normandie (prix Reine Mathilde). En 2015, Michel Bussi est le 3e auteur le plus lu en France, et toujours dans le top 20 polars en début d’année 2016  avec Maman a tort !"
  },
  {
    "author": "Sébastien Theveny",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Quand la curiosité est vraiment un vilain défaut…Paris, Lyon, Alicante. Une série de crimes méthodiques, au modus operandi similaire.Un suspect bien sous tous rapports, au passé lourd d’une blessure jamais refermée.Louise, derrière la fenêtre de son appartement de Montmartre ou la vitrine de la librairie où elle travaille, s’éprend d’un inconnu au charme fou.Bientôt, des coïncidences troublantes et des mensonges, l’incitent à voir en lui le coupable des meurtres mentionnés dans la presse. Louise regrettera-t-elle d’avoir espionné son voisin d’en face ?"
  },
  {
    "title": "Lara - La ronde des soupçons",
    "author": "Marie-Bernadette Dupuy",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51I4IFkfmRL._SX326_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Septembre 1946. Dans le Morbihan, à Locmariaquer, Lara, jeune fille de 18 ans au caractère passionné, tente d’oublier les terribles années qui viennent de s’écouler. Malgré les blessures laissées par la guerre, la vie reprend lentement son cours, lorsqu’un drame frappe la région: le corps d’une jeune fille est découvert sous un dolmen. La malheureuse est vêtue d’une tunique blanche et a été égorgée. Pour Lara, cette terrible nouvelle est d’autant plus bouleversante que l’homme qu’elle aime est l’un des principaux suspects.Qui a bien pu commettre ce meurtre odieux? Est-ce un crime rituel?Les questions sont nombreuses pour Nicolas Renan, l’inspecteur chargé de l’enquête. D’autant que cette mort n’est que le début d’une longue série de crimes…"
  },
  {
    "author": "Enzo Bartoli",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Journaliste au chômage, accro au jeu et à l’alcool, Louis Vergier se voit contraint d’accepter un travail dont il se serait bien passé : préparer un reportage autour d’un triple homicide survenu vingt-trois ans plus tôt à Chamonix, alors qu’il y vivait à cette époque une adolescence difficile.Comme il le craignait, ce qui ne devait être qu’un boulot va se transformer en pèlerinage funeste et son retour au pied du Mont-Blanc s’avérera déclencheur d’une série d’événements que personne n’aurait pu prévoir.Entre retrouvailles, rancœurs et mauvais souvenirs, Louis parviendra-t-il à mener son enquête sans éveiller d’anciens démons ?"
  },
  {
    "title": "Guerilla - tome 2 Le temps des barbares",
    "author": "Laurent Obertone",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41yurV38cUL._SX316_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Du sang, des armes et des larmes. Bienvenue au bout de la guerre totale.Plus d'État.  La France s'est effondrée en trois jours, livrée aux assassins qui tiennent les rues, aux chiens de guerre qui terrorisent les campagnes. Partout le pillage. La folie. La survie. Partout le silence des réseaux détruits. Et partout la violence.  Plus de règles.  Des crânes perforés de balles, des ombres qui fuient, des rues dévastées, des cadavres déchiquetés à perte de vue, des ordres, des plaintes, des cris, des rafales d'armes automatiques se répondant d'une rue à l'autre, des geysers de flammes et le bruit sourd des rotors brassant le ciel ardent des villes.  Plus d'issue.  Ils étaient de simples citoyens. Ils ne sont plus que des créatures humaines, privées de tout, isolées dans leur méfiance, prêtes à tuer pour un bidon d'essence.  Best-seller international, Guerilla – Le jour où tout s'embrasa décrivait l'effondrement de la France en soixante-douze heures. Bienvenue dans la suite vertigineuse de l'odyssée.  Journaliste et écrivain traduit dans une dizaine de pays, Laurent Obertone repousse toutes les limites et nous plonge à pic dans une œuvre de fer, assourdissante et crépusculaire, au réalisme sans précédent. Tome 2 de la saga Guerilla, Le temps des barbares repose sur les hypothèses de travail du renseignement, des forces spéciales, et des témoignages directs de victimes de guerres civiles."
  },
  {
    "title": "Comme toi",
    "author": "Lisa Jewell",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Vbq5Ot%2BML._SX327_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Une troublante impression de déjà-vu...Ellie a disparu à l'âge de quinze ans. Sa mère n'a jamais réussi à faire son deuil, d'autant plus que la police n'a retrouvé ni le coupable ni le corps. Dix ans plus tard, cette femme brisée doit pourtant se résoudre à tourner la page. C'est alors qu'elle fait la connaissance de Floyd, un homme charmant, père célibataire, auquel elle se lie peu à peu. Mais lorsqu'elle rencontre la fille de celui-ci, Poppy, âgée de neuf ans, le passé la rattrape brutalement : cette fillette est le portrait craché de sa fille disparue...« Si vous étiez le premier de vos amis à lire La Fille du train et si vous avez lu et relu Les Apparences, vous adorerez ce thriller. » The Sun« L'intrigue de ce nouveau roman est vertigineuse. Comme toi est un livre sombre, sans échappatoire, mais profondément émouvant et sincère. À couper le souffle. » C. L. Taylor« Captivant et bien mené. » The Sunday Mirror« Un thriller psychologique noir, passionnant et exaltant. » Rachel Rhys« Un roman noir aussi intelligent qu'émouvant. » Mail Online"
  },
  {
    "title": "Toutes blessent, la dernière tue",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41sLIlEVxBL._SX303_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Maman disait de moi que j'étais un ange. Un ange tombé du ciel. Mais les anges qui tombent ne se relèvent jamais...  Tama est une esclave. Elle n'a quasiment connu que la servitude. Prisonnière de bourreaux qui ignorent la pitié, elle sait pourtant rêver, aimer, espérer. Une rencontre va peut-être changer son destin...  Gabriel est un homme qui vit à l'écart du monde, avec pour seule compagnie ses démons et ses profondes meurtrissures. Un homme dangereux. Un matin, il découvre une inconnue qui a trouvé refuge chez lui. Une jeune femme blessée et amnésique. Qui est-elle ? D'où vient-elle ? Ce roman a reçu le Prix Plume d'Or du thriller francophone, le Prix Ėvasion, le Prix du Book d'or thriller du Prix Bookenstock et le Prix de l'Ėvêché"
  },
  {
    "title": "Les cicatrices de la nuit: Prix du Quai des Orfèvres 2020",
    "author": "Alexandre Galien",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51n54OXzp9L._SX305_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "En se faisant muter à la brigade criminelle après vingt ans de \"Mondaine\", le commandant Philippe Valmy espérait s'éloigner des bars et des boîtes où il restait jusqu'à l'aube, et ainsi sauver son mariage. Mais quand il découvre que la victime de sa première affaire de meurtre est une de ses anciennes indics, il comprend tout de suite qu'il va devoir replonger dans les eaux troubles du Paris nocturne. Pour le pire. Les cicatrices de la nuit sont de celles qui ne s'effacent pas...Né en 1989, Alexandre Galien a fait des études de droit et de sciences criminelles, puis intégré en 2015 la Direction Régionale de la Police Judiciaire. Il a déjà publié deux romans à quatre mains sous le pseudonyme d'Alex Laloue. Désormais en disponibilité, il se consacre à l'écriture."
  },
  {
    "title": "Cannibale",
    "author": "Didier Daeninckx",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51XUdAOx1kL._SX302_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Paris 1931, l'Exposition coloniale. Quelques jours avant l'inauguration officielle, empoisonnés ou victimes d'une nourriture inadaptée, tous les crocodiles du marigot meurent d'un coup.Une solution est négociée par les organisateurs afin de remédier à la catastrophe. Le cirque Höffner de Francfort-sur-le-Main, qui souhaite renouveler l'intérêt du public allemand, veut bien prêter les siens, mais en échange d'autant de Kanak. Qu'à cela ne tienne !Les \" cannibales \" seront expédiés.Inspiré par ce fait authentique, le récit déroule l'intrigue avec, en arrière-plan, le Paris des années trente - ses mentalités, l'univers étrange de l'Exposition - tout en mettant en perspective les révoltes qui devaient avoir lieu un demi-siècle plus tard en Nouvelle-Calédonie."
  },
  {
    "title": "Ce que tu as fait de moi",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41Rocz3PKpL._SX309_BO1,204,203,200_.jpg",
    "categories": [
      "Romans policiers",
      "Romans policiers et polars"
    ],
    "description": "Personne n'est assez fort pour la vivre.  Personne n'est préparé à l'affronter, même si chacun la désire plus que tout.  La passion, la vraie...  Extrême.  Sans limites.  Sans règles. On se croit solide et fort, on se croit à l'abri. On suit un chemin jalonné de repères, pavé de souvenirs et de projets. On aperçoit bien le ravin sans fond qui borde notre route, mais on pourrait jurer que jamais on n'y tombera. Pourtant, il suffit d'un seul faux pas. Et c'est l'interminable chute. Aujourd'hui encore, je suis incapable d'expliquer ce qui est arrivé. Si seulement j'avais plongé seul... Cette nuit, c'est le patron des Stups, le commandant Richard Ménainville, qui doit confesser son addiction et répondre de ses actes dans une salle d'interrogatoire. Que s'est-il réellement passé entre lui et son lieutenant Laëtitia Graminsky ? Comment un coup de foudre a-t-il pu déclencher une telle tragédie ? Si nous résistons à cette passion, elle nous achèvera l'un après l'autre, sans aucune pitié. Interrogée au même moment dans la salle voisine, Laëtitia se livre. Elle dira tout de ce qu'elle a vécu avec cet homme. Leurs versions des faits seront-elles identiques ? Si nous ne cédons pas à cette passion, elle fera de nous des ombres gelées d'effroi et de solitude. Si nous avons peur des flammes, nous succomberons à un hiver sans fin. La passion selon Karine Giebel... conduit forcément à l'irréparable."
  },
  {
    "author": "Jussi Adler-Olsen",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Le journal en parle comme de la « victime 2117 » : une réfugiée qui, comme les deux mille cent seize autres qui l'ont précédée cette année, a péri en Méditerranée dans sa tentative désespérée de rejoindre l'Europe. Mais pour Assad, qui oeuvre dans l'ombre du Département V de Copenhague depuis dix ans, cette mort est loin d'être anonyme. Elle le relie à son passé et fait resurgir de douloureux souvenirs.Il est temps pour lui d'en finir avec les secrets et de révéler à Carl Mørck et à son équipe d'où il vient et qui il est. Au risque d'entraîner le Département V dans l'oeil du cyclone.Qui est Assad ? Victime 2117 est la réponse. Cette enquête est son histoire."
  },
  {
    "title": "Un(e)secte",
    "author": "Maxime Chattam",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51S8nXAdPiL._SX342_BO1,204,203,200_.jpg",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Et si tous les insectes du monde se mettaient soudainement à communiquer entre eux ? À s'organiser ?Nous ne survivrions pas plus de quelques jours. Entre un crime spectaculaire et la disparition inexpliquée d'une jeune femme, les chemins du détective Atticus Gore et de la privée Kat Kordell vont s'entremêler. Et les confronter à une vérité effrayante. Des montagnes de Los Angeles aux bas-fonds de New York, un thriller implacable et documenté qui va vous démanger."
  },
  {
    "author": "Jérôme Loubry",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Plume Libre : \"Un énorme coup de coeur !\" Culturez-moi : \"Une claque monumentale !\" Mes évasions livresques : \"Une véritable pépite ! \" Sangpages : \"Ni plus ni moins le meilleur thriller psychologique que j'aie jamais lu...\" Froggy's delight : \"L'atmosphère et la tension psychologique qui se dégagent de l'ouvrage sont incroyables ! \"Bref, LES REFUGES, c'est LE thriller dont tout le monde parle, et il a reçu le Prix Cognac du meilleur roman francophone 2019 et le Grand Prix de l'Iris Noir Bruxelles 2019Installée en Normandie depuis peu, Sandrine est priée d’aller vider la maison de sa grand-mère, une originale qui vivait seule sur une île minuscule, pas très loin de la côte. Lorsqu’elle débarque sur cette île grise et froide, Sandrine découvre une poignée d’habitants âgés organisés en quasi autarcie. Tous décrivent sa grand-mère comme une personne charmante, loin de l’image que Sandrine en a.  Pourtant, l’atmosphère est étrange ici. En quelques heures, Sandrine se rend compte que les habitants cachent un secret. Quelque chose ou quelqu’un les terrifie. Mais alors pourquoi aucun d’entre eux ne quitte-t-il jamais l’île ?  Qu’est-il arrivé aux enfants du camp de vacances précipitamment fermé en 1949 ?  Qui était vraiment sa grand-mère ? Sandrine sera retrouvée quelques jours plus tard, errant sur une plage du continent, ses vêtements couverts d’un sang qui n’est pas le sien...Emotion, profondeur, angoisse...   Un nouveau superbe thriller par l'auteur du Douzième Chapitre et des Chiens de Détroit Né en 1976, Jérôme Loubry a publié Les Chiens de Détroit, lauréat du Prix Plume libre d’Argent 2018, suivi du Douzième Chapitre, « un polar complètement dingue, angoissant, terriblement prenant », selon Le Parisien."
  },
  {
    "author": "Alexandre Galien",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "En se faisant muter à la brigade criminelle après vingt ans de \"Mondaine\", le commandant Philippe Valmy espérait s'éloigner des bars et des boîtes où il restait jusqu'à l'aube, et ainsi sauver son mariage. Mais quand il découvre que la victime de sa pemière affaire de meurtre est une de ses anciennes indics, il comprend tout de suite qu'il va devoir replonger dans les eaux troubles du Paris nocturne. Pour le pire. Les cicatrices de la nuit sont de celles qui ne s'effacent pas...Né en 1989, Alexandre Galien a fait des études de droit et de sciences criminelles, puis intégré en 2015 la Direction Régionale de la Police Judiciaire. Il a déjà publié deux romans à quatre mains sous le pseudonyme d'Alex Laloue. Désormais en disponibilité, il se consacre à l'écriture."
  },
  {
    "title": "Le Journal de ma disparition",
    "author": "Camilla Grebe",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41U70NQOn8L._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Il y a huit ans, Malin, alors adolescente, a découvert une fillette enterrée dans la forêt de Ormberg, une ville suédoise isolée. On n'a jamais pu identifier la petite victime. Devenue une jeune flic ambitieuse, Malin est affectée auprès de Hanne, la célèbre profileuse, et de l'inspecteur Peter Lindgren qui reprennent l'affaire. Mais Peter disparaît du jour au lendemain, et Hanne est retrouvée blessée et hagarde dans la forêt. L’unique témoin est un adolescent qui erre dans les bois. Sans le dire à personne, celui-ci récupère le journal que Hanne a laissé tomber et se met à le lire, fasciné... Désormais seule dans son enquête, Malin est appelée sur les lieux du tout premier crime : une nouvelle victime a été découverte. Et si tous ces faits étaient tragiquement liés ?Une intrigue de haute volée, bourrée de rebondissements. Même à quelques pages de la fin… Janik Le Caïnec, Ouest France.La reine du polar polaire. Valérie Robert, Version Femina.Glass Key AwardPrix du Meilleur Polar Suédois   Traduit du suédois par Anna Postel."
  },
  {
    "title": "Guerilla - tome 1 Le jour où tout s'embrasa (01)",
    "author": "Laurent Obertone",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51ufzq05HvL._SX321_BO1,204,203,200_.jpg",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "\"Aussi sombre et puissant que 1984 ou Soumission\" France Info  \"World War Z commence à la Courneuve\" Slate \"Ce livre repose sur les hypothèses de travail du Renseignement\" Avocat du ministère de l'Intérieur  \"Un best-seller international controversé et visionnaire\" La StampaLa guerre civile était inévitable.  Vivez l'Apocalypse des trois derniers jours de la France.  Dans une France proche et obscure, une descente de police dans une cité sensible tourne au drame : un policier pris dans un guet-apens perd son sang-froid et tire aveuglément.  La cité s'embrase et tout le pays vacille. De villes en villes, le feu se propage et la République explose.  Forces de l'ordre, voyous, terroristes, responsables, journalistes, citoyens, tous sont submergés par le raz-de-marée du chaos.  Rapidement, réseaux électriques et hydrauliques tombés, faute d'approvisionnements, d'ordre, de moyens de communication, de transports et de secours, la déferlante gagne la campagne, la société vole en éclats et les villes sont la proie de violences, de pillages et de gigantesques incendies. Des terroristes, dépassés par les troubles, déclenchent des actions de grande ampleur depuis les terres, la mer et le ciel.  Privés de tout, livrés à eux-mêmes, les citoyens s'apprêtent à faire face au carnage.  Les événements décrits dans Guerilla reposent sur le travail d'écoute, de détection et les prévisions du renseignement français. Après deux ans d'immersion au contact d'agents des services spéciaux et des plus grands spécialistes de la terreur et des catastrophes, l'auteur du chef-d'oeuvre Utøya (l'affaire Breivik) et des enquêtes phénomènes La France Orange Mécanique et La France Interdite livre un roman météore ultra-réaliste et nous plonge dans le récit paroxystique de la guerre civile."
  },
  {
    "author": "Michel Bussi",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Découvrez le roman policier qui a rendu célèbre Michel Bussi !Sixième jour de l’Armada 2008. Un marin est retrouvé poignardé au beau milieu des quais de Rouen ! Un meurtre… huit millions de témoins.Quel tueur invisible a pu commettre ce crime impossible ? Quel étrange pacte semble lier des matelots du monde entier ? De quels trésors enfouis dans les méandres de la Seine sont-ils à la recherche ? Quel scandale dissimulent les autorités ?Une implacable machination… qui prend en otage huit millions de touristes. Une course effrénée contre la montre avant la parade de la Seine. L’histoire de la navigation en Seine, stupéfiante et pourtant bien réelle, livre la clé de l’énigme. Les quais de Rouen, le cimetière de Villequier, les rues médiévales de Rouen, le marais Vernier… deviennent autant de scènes de cette enquête défiant l’imagination.Un polar captivant vendu à plus de 100 000 exemplaires !EXTRAITLe timide soleil du matin commençait à rougir l’horizon de la baie de Seine. Le jour se levait sur le Marais Vernier. Un mince brouillard s’échappait du fleuve vers les falaises de La Roque. La route ondulait comme un serpent d’argent dans ce paysage lunaire. Le 4 x 4, seul sur la route sinueuse, filait presque sans bruit sur la départementale. Quelques kilomètres avant le pont de Tancarville, il ralentit, puis tourna perpendiculairement, pour s’engager dans un étroit sentier de randonnée. Le chemin défoncé était bordé de chaque côté d’un large talus inondé, que ne parvenaient pas à drainer les rangées d’aulnes et de saules têtards. De part et d’autre du chemin s’étendaient d’étranges parcelles cultivées en lanières, planes et longues, de la route à la Seine.CE QU'EN PENSE LA CRITIQUEIl n’y a pas que la trilogie Millénium dans le monde du suspense. Mourir sur seine est une sympathique révélation pour les amateurs d’intrigues à rebondissements, qui suivront avec gourmandise les aventures d’une journaliste futée sur les traces d’un serial killer. - Anne Letouzé, L’UnionAuteur de page-turner sans surenchère de détails macabres, ces romans parviennent à faire la synthèse entre le meilleur de l'atmosphère des romans policiers populaires français et le rythme des romans à suspense américains. Et c'est ce que les lecteurs adorent... - 20 minutesIl y a tout ce que j'aime, les personnages principaux ou non sont fouillés, les scènes et les paysages sont décrits avec précision, l'intrigue est palpitante. Pendant toute la lecture ça ronronne, tout est bien huilé, un régal… - LeaTouchBook, BabelioJ'ai retrouvé dans Mourir sur Seine le sens du suspense, du mystère et des fausses pistes, de celles qui mènent le lecteur sur des voies sans issue ou des culs de sac. - Cecilestmartin, BabelioÀ PROPOS DE L’AUTEURMichel Bussi est l’un des auteurs de romans policiers les plus lus et les plus primés en France (il est notamment l'auteur de Un avion sans elle et Les nymphéas noirs). Ses romans, des page-turner sans surenchère de détails macabres, parviennent à faire la synthèse entre le meilleur de l’atmosphère des romans policiers populaires français et le rythme des romans à suspense américains. Et c’est ce que les lecteurs adorent…Mourir sur Seine s'est vendu à des milliers d'exemplaires et a obtenu en 2008 le prix du Comité régional du livre de Basse-Normandie (prix Reine Mathilde). En 2015, Michel Bussi est le 3e auteur le plus lu en France, et toujours dans le top 20 polars en début d’année 2016  avec Maman a tort !"
  },
  {
    "author": "Sébastien Theveny",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Quand la curiosité est vraiment un vilain défaut…Paris, Lyon, Alicante. Une série de crimes méthodiques, au modus operandi similaire.Un suspect bien sous tous rapports, au passé lourd d’une blessure jamais refermée.Louise, derrière la fenêtre de son appartement de Montmartre ou la vitrine de la librairie où elle travaille, s’éprend d’un inconnu au charme fou.Bientôt, des coïncidences troublantes et des mensonges, l’incitent à voir en lui le coupable des meurtres mentionnés dans la presse. Louise regrettera-t-elle d’avoir espionné son voisin d’en face ?"
  },
  {
    "author": "Enzo Bartoli",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Journaliste au chômage, accro au jeu et à l’alcool, Louis Vergier se voit contraint d’accepter un travail dont il se serait bien passé : préparer un reportage autour d’un triple homicide survenu vingt-trois ans plus tôt à Chamonix, alors qu’il y vivait à cette époque une adolescence difficile.Comme il le craignait, ce qui ne devait être qu’un boulot va se transformer en pèlerinage funeste et son retour au pied du Mont-Blanc s’avérera déclencheur d’une série d’événements que personne n’aurait pu prévoir.Entre retrouvailles, rancœurs et mauvais souvenirs, Louis parviendra-t-il à mener son enquête sans éveiller d’anciens démons ?"
  },
  {
    "title": "Guerilla - tome 2 Le temps des barbares",
    "author": "Laurent Obertone",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41yurV38cUL._SX316_BO1,204,203,200_.jpg",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Du sang, des armes et des larmes. Bienvenue au bout de la guerre totale.Plus d'État.  La France s'est effondrée en trois jours, livrée aux assassins qui tiennent les rues, aux chiens de guerre qui terrorisent les campagnes. Partout le pillage. La folie. La survie. Partout le silence des réseaux détruits. Et partout la violence.  Plus de règles.  Des crânes perforés de balles, des ombres qui fuient, des rues dévastées, des cadavres déchiquetés à perte de vue, des ordres, des plaintes, des cris, des rafales d'armes automatiques se répondant d'une rue à l'autre, des geysers de flammes et le bruit sourd des rotors brassant le ciel ardent des villes.  Plus d'issue.  Ils étaient de simples citoyens. Ils ne sont plus que des créatures humaines, privées de tout, isolées dans leur méfiance, prêtes à tuer pour un bidon d'essence.  Best-seller international, Guerilla – Le jour où tout s'embrasa décrivait l'effondrement de la France en soixante-douze heures. Bienvenue dans la suite vertigineuse de l'odyssée.  Journaliste et écrivain traduit dans une dizaine de pays, Laurent Obertone repousse toutes les limites et nous plonge à pic dans une œuvre de fer, assourdissante et crépusculaire, au réalisme sans précédent. Tome 2 de la saga Guerilla, Le temps des barbares repose sur les hypothèses de travail du renseignement, des forces spéciales, et des témoignages directs de victimes de guerres civiles."
  },
  {
    "title": "Comme toi",
    "author": "Lisa Jewell",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51Vbq5Ot%2BML._SX327_BO1,204,203,200_.jpg",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Une troublante impression de déjà-vu...Ellie a disparu à l'âge de quinze ans. Sa mère n'a jamais réussi à faire son deuil, d'autant plus que la police n'a retrouvé ni le coupable ni le corps. Dix ans plus tard, cette femme brisée doit pourtant se résoudre à tourner la page. C'est alors qu'elle fait la connaissance de Floyd, un homme charmant, père célibataire, auquel elle se lie peu à peu. Mais lorsqu'elle rencontre la fille de celui-ci, Poppy, âgée de neuf ans, le passé la rattrape brutalement : cette fillette est le portrait craché de sa fille disparue...« Si vous étiez le premier de vos amis à lire La Fille du train et si vous avez lu et relu Les Apparences, vous adorerez ce thriller. » The Sun« L'intrigue de ce nouveau roman est vertigineuse. Comme toi est un livre sombre, sans échappatoire, mais profondément émouvant et sincère. À couper le souffle. » C. L. Taylor« Captivant et bien mené. » The Sunday Mirror« Un thriller psychologique noir, passionnant et exaltant. » Rachel Rhys« Un roman noir aussi intelligent qu'émouvant. » Mail Online"
  },
  {
    "author": "Mary Higgins Clark",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Musique, rires et flirts : on n'est pas sérieux quand on a presque dix-huit ans ! Kerry profite de l'absence de ses parents pour organiser une grande fête de fin d'année. Ce sera sa dernière danse : au petit matin, le corps sans vie de la jeune fille est retrouvé au fond de la piscine. La thèse de l'accident écartée, la famille de Kerry doit se résigner à l'idée qu'elle a été tuée par un membre de son cercle proche. Son petit ami, avec lequel elle s'est disputée pendant la fête ? Jamie, le voisin de la famille, dont la mère retrouve une pile de vêtements mouillés dans un coin de sa chambre ? Un de ses camarades de classe ? Aline, sa soeur aînée, qui vient juste d'être nommée conseillère d'orientation dans le lycée de Kerry, est peut-être la mieux placée pour découvrir la vérité. Mais ce sera au péril de sa vie.Avec le sens du suspense dont elle a le secret, Mary Higgins Clark nous entraîne dans une ronde macabre où vérité et mensonge se tiennent par la main."
  },
  {
    "title": "Toutes blessent, la dernière tue",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41sLIlEVxBL._SX303_BO1,204,203,200_.jpg",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Maman disait de moi que j'étais un ange. Un ange tombé du ciel. Mais les anges qui tombent ne se relèvent jamais...  Tama est une esclave. Elle n'a quasiment connu que la servitude. Prisonnière de bourreaux qui ignorent la pitié, elle sait pourtant rêver, aimer, espérer. Une rencontre va peut-être changer son destin...  Gabriel est un homme qui vit à l'écart du monde, avec pour seule compagnie ses démons et ses profondes meurtrissures. Un homme dangereux. Un matin, il découvre une inconnue qui a trouvé refuge chez lui. Une jeune femme blessée et amnésique. Qui est-elle ? D'où vient-elle ? Ce roman a reçu le Prix Plume d'Or du thriller francophone, le Prix Ėvasion, le Prix du Book d'or thriller du Prix Bookenstock et le Prix de l'Ėvêché"
  },
  {
    "title": "Ce que tu as fait de moi",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41Rocz3PKpL._SX309_BO1,204,203,200_.jpg",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Personne n'est assez fort pour la vivre.  Personne n'est préparé à l'affronter, même si chacun la désire plus que tout.  La passion, la vraie...  Extrême.  Sans limites.  Sans règles. On se croit solide et fort, on se croit à l'abri. On suit un chemin jalonné de repères, pavé de souvenirs et de projets. On aperçoit bien le ravin sans fond qui borde notre route, mais on pourrait jurer que jamais on n'y tombera. Pourtant, il suffit d'un seul faux pas. Et c'est l'interminable chute. Aujourd'hui encore, je suis incapable d'expliquer ce qui est arrivé. Si seulement j'avais plongé seul... Cette nuit, c'est le patron des Stups, le commandant Richard Ménainville, qui doit confesser son addiction et répondre de ses actes dans une salle d'interrogatoire. Que s'est-il réellement passé entre lui et son lieutenant Laëtitia Graminsky ? Comment un coup de foudre a-t-il pu déclencher une telle tragédie ? Si nous résistons à cette passion, elle nous achèvera l'un après l'autre, sans aucune pitié. Interrogée au même moment dans la salle voisine, Laëtitia se livre. Elle dira tout de ce qu'elle a vécu avec cet homme. Leurs versions des faits seront-elles identiques ? Si nous ne cédons pas à cette passion, elle fera de nous des ombres gelées d'effroi et de solitude. Si nous avons peur des flammes, nous succomberons à un hiver sans fin. La passion selon Karine Giebel... conduit forcément à l'irréparable."
  },
  {
    "author": "Mary Higgins Clark",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Il suffit d'un mystérieux email adressé à la journaliste d'investigation Gina Kane pour l'alerter sur les méthodes de REL, une célèbre chaîne d'info. L'auteure du message dénonce le harcèlement sexuel dont elle a été victime et prétend ne pas être la seule. Mais après ce message, plus rien... Et pour cause : celle qui signait C. Ryan est morte dans un accident de jet-ski. Lorsqu'une autre femme, victime du présentateur vedette de REL, se suicide, Gina, soupçonnant un meurtre, comprend qu'elle a mis le doigt dans un engrenage. Et que la chaîne est prête à tout pour protéger la réputation d'un prédateur. Seule face à véritable une machine de guerre, Gina Kane n'a qu'une arme : la vérité."
  },
  {
    "title": "Par accident",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41mcIUtsVVL._SX303_BO1,204,203,200_.jpg",
    "categories": [
      "Thrillers",
      "Romans policiers et polars"
    ],
    "description": "Il y a quinze ans, la vie de Nap Dumas a basculé : son frère jumeau et la petite amie de celui-ci ont été retrouvés morts sur la voie ferrée. Double suicide d'amoureux ? Nap n'y a jamais cru.  Désormais flic, Nap voit ressurgir le passé : Rex, leur ami d'enfance, vient d'être sauvagement assassiné. Sur les lieux du crime, les empreintes d'une femme que Nap pensait disparue : Maura, son amour de jeunesse, dont il était sans nouvelles depuis quinze ans. Le choc est total pour le policier. Celle qu'il aimait serait-elle une dangereuse psychopathe ? Où est Maura ? Et s'il était le prochain sur sa liste ? La vérité est proche. Si proche. Bien plus terrible et dangereuse que tout ce que Nap imagine...  \" En surdoué des fausses pistes, Coben s'en donne à coeur joie pour nous embrouiller la tête et on aime ça. \" Bernard Babkine – Marie France"
  },
  {
    "author": "Jérôme Loubry",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "Plume Libre : \"Un énorme coup de coeur !\" Culturez-moi : \"Une claque monumentale !\" Mes évasions livresques : \"Une véritable pépite ! \" Sangpages : \"Ni plus ni moins le meilleur thriller psychologique que j'aie jamais lu...\" Froggy's delight : \"L'atmosphère et la tension psychologique qui se dégagent de l'ouvrage sont incroyables ! \"Bref, LES REFUGES, c'est LE thriller dont tout le monde parle, et il a reçu le Prix Cognac du meilleur roman francophone 2019 et le Grand Prix de l'Iris Noir Bruxelles 2019Installée en Normandie depuis peu, Sandrine est priée d’aller vider la maison de sa grand-mère, une originale qui vivait seule sur une île minuscule, pas très loin de la côte. Lorsqu’elle débarque sur cette île grise et froide, Sandrine découvre une poignée d’habitants âgés organisés en quasi autarcie. Tous décrivent sa grand-mère comme une personne charmante, loin de l’image que Sandrine en a.  Pourtant, l’atmosphère est étrange ici. En quelques heures, Sandrine se rend compte que les habitants cachent un secret. Quelque chose ou quelqu’un les terrifie. Mais alors pourquoi aucun d’entre eux ne quitte-t-il jamais l’île ?  Qu’est-il arrivé aux enfants du camp de vacances précipitamment fermé en 1949 ?  Qui était vraiment sa grand-mère ? Sandrine sera retrouvée quelques jours plus tard, errant sur une plage du continent, ses vêtements couverts d’un sang qui n’est pas le sien...Emotion, profondeur, angoisse...   Un nouveau superbe thriller par l'auteur du Douzième Chapitre et des Chiens de Détroit Né en 1976, Jérôme Loubry a publié Les Chiens de Détroit, lauréat du Prix Plume libre d’Argent 2018, suivi du Douzième Chapitre, « un polar complètement dingue, angoissant, terriblement prenant », selon Le Parisien."
  },
  {
    "author": "Michel Bussi",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "Découvrez le roman policier qui a rendu célèbre Michel Bussi !Sixième jour de l’Armada 2008. Un marin est retrouvé poignardé au beau milieu des quais de Rouen ! Un meurtre… huit millions de témoins.Quel tueur invisible a pu commettre ce crime impossible ? Quel étrange pacte semble lier des matelots du monde entier ? De quels trésors enfouis dans les méandres de la Seine sont-ils à la recherche ? Quel scandale dissimulent les autorités ?Une implacable machination… qui prend en otage huit millions de touristes. Une course effrénée contre la montre avant la parade de la Seine. L’histoire de la navigation en Seine, stupéfiante et pourtant bien réelle, livre la clé de l’énigme. Les quais de Rouen, le cimetière de Villequier, les rues médiévales de Rouen, le marais Vernier… deviennent autant de scènes de cette enquête défiant l’imagination.Un polar captivant vendu à plus de 100 000 exemplaires !EXTRAITLe timide soleil du matin commençait à rougir l’horizon de la baie de Seine. Le jour se levait sur le Marais Vernier. Un mince brouillard s’échappait du fleuve vers les falaises de La Roque. La route ondulait comme un serpent d’argent dans ce paysage lunaire. Le 4 x 4, seul sur la route sinueuse, filait presque sans bruit sur la départementale. Quelques kilomètres avant le pont de Tancarville, il ralentit, puis tourna perpendiculairement, pour s’engager dans un étroit sentier de randonnée. Le chemin défoncé était bordé de chaque côté d’un large talus inondé, que ne parvenaient pas à drainer les rangées d’aulnes et de saules têtards. De part et d’autre du chemin s’étendaient d’étranges parcelles cultivées en lanières, planes et longues, de la route à la Seine.CE QU'EN PENSE LA CRITIQUEIl n’y a pas que la trilogie Millénium dans le monde du suspense. Mourir sur seine est une sympathique révélation pour les amateurs d’intrigues à rebondissements, qui suivront avec gourmandise les aventures d’une journaliste futée sur les traces d’un serial killer. - Anne Letouzé, L’UnionAuteur de page-turner sans surenchère de détails macabres, ces romans parviennent à faire la synthèse entre le meilleur de l'atmosphère des romans policiers populaires français et le rythme des romans à suspense américains. Et c'est ce que les lecteurs adorent... - 20 minutesIl y a tout ce que j'aime, les personnages principaux ou non sont fouillés, les scènes et les paysages sont décrits avec précision, l'intrigue est palpitante. Pendant toute la lecture ça ronronne, tout est bien huilé, un régal… - LeaTouchBook, BabelioJ'ai retrouvé dans Mourir sur Seine le sens du suspense, du mystère et des fausses pistes, de celles qui mènent le lecteur sur des voies sans issue ou des culs de sac. - Cecilestmartin, BabelioÀ PROPOS DE L’AUTEURMichel Bussi est l’un des auteurs de romans policiers les plus lus et les plus primés en France (il est notamment l'auteur de Un avion sans elle et Les nymphéas noirs). Ses romans, des page-turner sans surenchère de détails macabres, parviennent à faire la synthèse entre le meilleur de l’atmosphère des romans policiers populaires français et le rythme des romans à suspense américains. Et c’est ce que les lecteurs adorent…Mourir sur Seine s'est vendu à des milliers d'exemplaires et a obtenu en 2008 le prix du Comité régional du livre de Basse-Normandie (prix Reine Mathilde). En 2015, Michel Bussi est le 3e auteur le plus lu en France, et toujours dans le top 20 polars en début d’année 2016  avec Maman a tort !"
  },
  {
    "title": "Les cicatrices de la nuit: Prix du Quai des Orfèvres 2020",
    "author": "Alexandre Galien",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51n54OXzp9L._SX305_BO1,204,203,200_.jpg",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "En se faisant muter à la brigade criminelle après vingt ans de \"Mondaine\", le commandant Philippe Valmy espérait s'éloigner des bars et des boîtes où il restait jusqu'à l'aube, et ainsi sauver son mariage. Mais quand il découvre que la victime de sa première affaire de meurtre est une de ses anciennes indics, il comprend tout de suite qu'il va devoir replonger dans les eaux troubles du Paris nocturne. Pour le pire. Les cicatrices de la nuit sont de celles qui ne s'effacent pas...Né en 1989, Alexandre Galien a fait des études de droit et de sciences criminelles, puis intégré en 2015 la Direction Régionale de la Police Judiciaire. Il a déjà publié deux romans à quatre mains sous le pseudonyme d'Alex Laloue. Désormais en disponibilité, il se consacre à l'écriture."
  },
  {
    "title": "La frontière: Le polar événement de cet automne",
    "author": "Don Winslow",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51QXoctnT0L._SX339_BO1,204,203,200_.jpg",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "Un final grandioseArt Keller, ancien agent de la DEA, est recruté par le sénateur républicain O’Brien pour participer à une opération officieuse au Guatemala  : aider le cartel de Sinaloa, dont la mainmise sur le Mexique assure un semblant de stabilité à la région, à se débarrasser d’une organisation rivale sanguinaire, Los Zetas. La rencontre organisée entre les dirigeants des deux cartels tourne au bain de sang  : les trafiquants s’entretuent et le parrain de Sinaloa disparaît. Keller retourne alors au Mexique, où il retrouve la femme qu’il aime, Marisol. Maire d’une petite ville, celle-ci résiste vaillamment aux cartels, malgré la tentative d’assassinat qui l’a laissée infirme quelques années plus tôt. Quand O’Brien propose à Keller de prendre la tête de la DEA, il y voit l’occasion de lutter contre les organisations qui sèment la mort en Amérique. Il accepte.Après quatorze années consacrées à l’écriture de la trilogie Cartel, Don Winslow conclut l’épopée d’Art Keller avec un réquisitoire sans appel contre la gestion corrompue de la guerre anti-drogue par les gouvernements en place.   « Le meilleur. »STEPHEN KING  « Une spectaculaire conclusion à la trilogie de Don Winslow sur les cartels.  »NEW YORK TIMESTraduit de l’anglais (États-Unis) par Jean EschÀ propos de l'auteurDon Winslow est l'auteur de dix-neuf romans traduits en une vingtaine de langues, dont les best-sellers  Cartel  (Seuil, 2016) en cours d'adaptation au cinéma par Ridley Scott, et  La griffe du chien  (Fayard Noir, 2007). Il vit en Californie."
  },
  {
    "title": "Ne t'enfuis plus",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41SDA6Pzg%2BL._SX309_BO1,204,203,200_.jpg",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "LES SECRETS NE MEURENT JAMAIS.Une SDF dans Central Park. C'EST VOTRE FILLE.DISPARUE DEPUIS DES MOIS. Elle fuit, elle a des ennuis. VOUS VOULEZ LA SAUVER.Bien sûr, qui n'aiderait pas son enfant ? Mais vous ignorez que la rattraper, c'est la mettre en danger. Elle et tous ceux que vous aimez. LES SECRETS NE MEURENT JAMAIS.__________________ ​Écoutez la bande-son du livre d'Harlan COBEN, sur une musique de Hildur GUÐNADÓTTIR, tout en poursuivant votre lecture.Téléchargez l'application \"Lisez !' sur votre mobile et scannez les pages suivantes pour lancer les morceaux : Page_17 # Missed ConnectionPage_89 # No EntryPage_100 # Stray BulletPage_153 # At the Patient's BedsidePage_241 # The Mysterious SectPage_288 # Open Your EyesPage_387 # RevelationPage_403 # Family Life"
  },
  {
    "author": "Lisa Jewell",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "À Melville Heights, il ne se passe jamais rien. Aussi, quand on retrouve dans ce quartier huppé de Bristol, un cadavre lardé de coups de couteau, les résidents sont atterrés. Qui a pu commettre un crime pareil ? Dans le voisinage, tout le monde se connaît : on est entre gens bien. D’ailleurs, on ne fait pas que se côtoyer entre voisins, on s’épie. Josephine développe une véritable obsession pour Tom, le charmant directeur du collège qui vit à deux pas de chez elle. Mais elle n’est pas la seule à guetter ses moindres faits et gestes : Jenna soupçonne le proviseur d’avoir une attirance malsaine pour les adolescentes. Quels sombres secrets cache donc cet homme trop beau pour être honnête ? « La première page m’a intrigué. La troisième m’a hameçonné. À la cinquième, j’étais complètement accro. Une lecture addictive qui mêle habilement le drame familial et le roman noir. Extraordinaire ! » - (A.J. Finn, auteur du best-seller  La Femme à la fenêtre )« Un livre qui vous prend aux tripes. » - A. J. Finn, auteur du best-seller  La Femme à la fenêtre « Un roman addictif qui séduira à coup sûr les fans de A.J. Finn et Ruth Ware » -  Booklist « Captivant... Jewell fabrique une explosive machine à secrets avant d’appuyer sur le détonateur. » - People « Un suspense haletant. » - Cosmopolitan « Préparez-vous à sursauter ! » - Publishers Weekly « Une histoire qui se déroule dans un microcosme à la  Petits Secrets et grands mensonges  de Liane Moriarty, avec des enjeux aussi impressionnants que le QI d’Amy dans  Les Apparences  . Un incontournable ! »  InStyle "
  },
  {
    "author": "Jérôme Loubry",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": " « Un polar complètement dingue, angoissant, terriblement prenant » Le Parisien/Aujourd'hui.  Et si un manuscrit anonyme racontait une nouvelle version de votre pire souvenir d’enfance... Été 1986. David et Samuel ont 12 ans. Comme chaque année, ils séjournent au bord de l’océan, dans le centre de vacances appartenant à l’employeur de leurs parents. Ils font la connaissance de Julie, une fillette de leur âge, et les trois enfants deviennent inséparables. Mais une ombre plane sur la station balnéaire et les adultes deviennent de plus en plus mystérieux et taciturnes. Puis alors que la semaine se termine, Julie disparaît. 30 ans plus tard, David est devenu écrivain, Samuel est son éditeur. Depuis le drame, ils n’ont jamais reparlé de Julie. Un jour, chacun reçoit une enveloppe. À l’intérieur, un manuscrit énigmatique relate les évènements de cet été tragique, apportant un tout nouvel éclairage sur l’affaire...  « Angoissant et passionnant ̃! » Caroline Vallat, Fnac Rosny 2   Prix du polar de Moustiers 2018 et Prix Mauves en noir 2019   Jérôme Loubry est né en 1976 à Saint-Amand-Montrond. Il a d’abord travaillé à l’étranger et voyagé tout en écrivant des nouvelles. Désormais installé en Provence, il a publié en 2017 son premier roman, Les Chiens de Détroit, lauréat du prix Plume libre d’Argent 2018. "
  },
  {
    "author": "Pauline Bouquin",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "© 2019 Pauline BOUQUINUn couple à qui tout semble réussir.Un voyage de noces au cœur des Highlands.Une incursion dans les méandres de la folie humaine.Le 1er janvier 2017, sur l’A6, un homme somnole au volant de sa voiture et heurte de plein fouet les barrières de sécurité. Sa femme, Louise, meurt sur le coup.Le 28 mai 2018, Cédric quitte le gîte où il a élu résidence pour sa lune de miel et disparaît dans la nature. Toutes les traces de son existence s’évanouissent avec lui. Seule son épouse, Sophie, semble se souvenir de lui. S’est-il enfui ? Est-il mort ? A-t-il seulement existé ?Sophie est loin de se douter que ces deux événements sont liés, que Cédric n’est pas l’homme qu’elle pense connaître et que chaque membre de son entourage, à l’exception d’elle-même, joue double-jeu."
  },
  {
    "author": "Jérôme Loubry",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "PRIX PLUME LIBRE 2018 - Nouvelle Plume d'Argent« Rarement un personnage sombre comme le Géant de brume m’aura marquée et glacé le sang à ce point. » Caroline Vallat, libraire, FNAC Rosny 2.2013, à Détroit. Cette ville qui a été la gloire de l’Amérique n’est plus qu’une ruine déserte, un cimetière de buildings.Cette nuit-là, la jeune inspectrice Sarah Berkhamp mène le groupe d’intervention qui encercle une maison et donne l’assaut. Mais aucun besoin de violence, le suspect attend, assis à l’intérieur. Il a enlevé cinq enfants. Et il est sans doute le Géant de brume, le tueur insaisissable qui a laissé derrière lui sept petits corps, il y a quinze ans. Alors pourquoi supplie-t-il Sarah : « Aidez-moi... » ?L’histoire s’ouvre donc avec l’arrestation du coupable. Et pourtant, elle ne fait que commencer. À Détroit, personne n’est innocent...Une intrigue magistralement entrelacée jusqu’à la fin, bouleversante.Jérôme Loubry est né en 1976 à Saint-Amand-Montrond. Il a d’abord travaillé à l’étranger et voyagé tout en écrivant des nouvelles. Désormais installé en Provence, il publie aujourd’hui son premier roman."
  },
  {
    "title": "Les Fils de la poussière",
    "image": "https://images-na.ssl-images-amazon.com/images/I/413sdvoTlHL._SX301_BO1,204,203,200_.jpg",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "Daniel, quadragénaire interné dans un hôpital psychiatrique de Reykjavík, se jette par la fenêtre sous les yeux de son frère, Palmi. Au même moment, un vieil enseignant, qui a eu Daniel comme élève dans les années 1960, meurt dans l'incendie de sa maison. Palmi, rongé par la culpabilité, cherche à découvrir la vérité tandis qu'une équipe de policiers mène l'enquête officielle. Aux côtés du premier de la classe Sigurdur Oli et d'Elinborg, un certain Erlendur apparaît... \" Sa noirceur préfigure avec éclat ce qui reste sans doute l'opus le plus mémorable du maître islandais. \"Les Échos Traduit de l'islandais par Éric Boury"
  },
  {
    "title": "L'Anniversaire",
    "image": "https://images-na.ssl-images-amazon.com/images/I/41OQ55uoTdL._SX303_BO1,204,203,200_.jpg",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "Kim et Jeff Sanders vivent dans une vaste et superbe maison d'architecte dans la banlieue chic de San Francisco. Leur fille est scolarisée dans un lycée huppé de la ville. Pour ses seize ans, elle organise une fête à la maison. Un simple anniversaire. Qui va très mal tourner. Un regrettable accident fait dérailler ces vies bien rangées. Secrets et mensonges sont révélés. Les tensions entre parents s'exacerbent et ces familles si exemplaires dévoilent tout à coup une férocité qui n'a rien de domestiquée...  \" Des chapitres courts, un style percutant, on ne lâche pas l'affaire et on n'invitera pas Robyn Harding à notre prochain anniversaire. \" Bernard Babkine – Marie France"
  },
  {
    "author": "Franck Bouysse",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "\"Mon père, on va bientôt vous demander de bénir le corps d’une femme à l’asile. — Et alors, qu’y a-t-il d’extraordinaire à cela ? demandai-je.— Sous sa robe, c’est là que je les ai cachés.— De quoi parlez-vous ? — Les cahiers… Ceux de Rose.\" Ainsi sortent de l’ombre les cahiers de Rose, ceux dans lesquels elle a raconté son histoire, cherchant à briser le secret dont on voulait couvrir son destin. Franck Bouysse, lauréat de plus de dix prix littéraires, nous offre avec Né d’aucune femme la plus vibrante de ses oeuvres. Ce roman sensible et poignant confirme son immense talent à conter les failles et les grandeurs de l’âme humaine."
  },
  {
    "title": "Celle qui pleurait sous l'eau",
    "image": "https://images-na.ssl-images-amazon.com/images/I/51aanjc0FxL._SX307_BO1,204,203,200_.jpg",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "SI CLARA N’AVAIT PAS AIMÉ CET HOMME,ELLE SERAIT TOUJOURS EN VIE. Aujourd’hui, Clara n’est plus qu’un dossier sur le bureau de Tomar Khan. On vient de la retrouver morte, flottant dans le magnifique bassin Art Déco d’une piscine parisienne. Le suicide paraît évident.Tomar est prêt à fermer le dossier, d’autant qu’il est très préoccupé par une enquête qui le concerne et se resserre autour de lui. Mais Rhonda,son adjointe, peut comprendre pourquoi une jeune femme aussi lumineuse et passionnée en est venue à mettre fin à ses jours. Elle sent une présence derrière ce geste.Pas après pas, Rhonda va remonter jusqu’à la source de la souffrance de Clara. Il lui faudra beaucoup de ténacité – et l’appui de Tomar – pour venir à bout de cette enquête bouleversante. QUI RENDRA JUSTICE À CELLE QUI PLEURAIT SOUS L’EAU ?  « Un livre percutant et qui tient en haleine.Une double enquête qui vous mettra KO. »Anne Picot, U Enseigne« Un plongeon dès les premières pages dans les eaux troubles de la manipulation mentale. »Pépita Sonatine, Librairie Lacoste« Niko Tackian nous emmène là où on ne l’attendait pas.Un bel hommage aux femmes battantes. »Béatrice Leroux, Gibert Jeune"
  },
  {
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "Gardez votre sang-froid, la nuit sera longue.Il y a quinze ans, la vie de Nap Dumas a basculé : dernière année de lycée, son frère jumeau et la petite amie de celui-ci ont été retrouvés morts sur la voie ferrée. Double suicide d'amoureux ? Nap n'y a jamais cru. Désormais flic, Nap voit ressurgir le passé : Rex, leur ami d'enfance, vient d'être sauvagement assassiné. Sur les lieux du crime, les empreintes d'une femme que Nap pensait disparue : Maura, son amour de jeunesse, dont il était sans nouvelles depuis quinze ans. Le choc est total pour le policier. Celle qu'il aimait serait-elle une dangereuse psychopathe ? Où est Maura ? Et s'il était le prochain sur sa liste ? La vérité est proche. Si proche. Bien plus terrible et dangereuse que tout ce que Nap imagine... Puisant dans les légendes urbaines de la ville où il a grandi, le boss du thriller livre un jeu de fausses pistes effroyable."
  },
  {
    "title": "La mort selon Turner",
    "image": "https://images-na.ssl-images-amazon.com/images/I/4119bCqnr8L._SX303_BO1,204,203,200_.jpg",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "Lors d'un week-end arrosé au Cap, un jeune et riche Afrikaner renverse en voiture une jeune Noire sans logis avant de disparaître. La mère du chauffeur, Margot Le Roux, femme puissante qui règne sur les mines du Cap-Nord, décide de couvrir son fils. Pourquoi compromettre une carrière qui s'annonce brillante à cause d'une pauvresse ? Dans un pays gangrené par la corruption, tout le monde en effet s'en fout. Tout le monde, sauf Turner, un flic noir de la brigade criminelle. Lorsque celui-ci arrive sur le territoire des Le Roux, une région aride et désertique, la confrontation est terrible, entre cet homme déterminé à faire la justice, à tout prix, et cette femme décidée à protéger son fils, à tout prix. Ce roman a reçu le Prix Le Point du polar européen \" Tim Willocks signe un remarquable thriller en même temps qu'un tableau sidérant de l'Afrique post-apartheid. \" Le Parisien"
  },
  {
    "title": "Que le diable l'emporte",
    "image": "https://images-na.ssl-images-amazon.com/images/I/31axb8SLPCL._SX316_BO1,204,203,200_.jpg",
    "categories": [
      "Romans noirs",
      "Romans policiers et polars"
    ],
    "description": "Vous êtes bien-pensant ? Conformiste ? Poli, honnête et respectable ? Vous voulez le rester ? N'ouvrez jamais ce livre.Tout le monde pensait que le tueur le plus impitoyable que la Terre ait jamais porté était mort. Et bien non. Le Bourbon Kid est bel et bien vivant.  Ce qui est une très mauvaise nouvelle.  Pour tout le monde, mais surtout pour lui.  Plutôt que de profiter d'une paisible retraite plus ou moins méritée, notre homme va en effet devoir régler quelques dettes.  Avec à ses trousses toutes les bonnes et les mauvaises âmes de ce monde, le Kid a la très mauvaise idée de se réfugier dans un monastère où sommeillent de sombres secrets. S'il a l'habitude d'affronter des vampires, des bikers, des ninjas, des policiers assermentés et autres créature de l'enfer, faire face à un moine fou et des nonnes psychotiques est une autre paire de manches.  Plus rock'n roll que jamais, l'auteur du Livre sans nom fait fi de toutes les convenances et nous donne ici son récit le plus furieux et le plus déjanté."
  }
]
