[{"title":"Mieux manger toute l'année - 2020","image":"https://images-na.ssl-images-amazon.com/images/I/41FfRu6bXGL._SX472_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"Retrouvez Laurent Mariotte avec un nouvel almanach pour toujours mieux manger tout au long de l'année 2020. Le plus populaire des journalistes culinaires vous propose ses recettes et conseils pour choisir des produits naturels, sains et de saison, adopter les bons réflexes de consommation et bien sûr mettre de la gourmandise dans sa cuisine ! Mieux manger toute l'année - millésime 2020 avec Laurent Mariotte c'est toujours 365 jours / 365 recettes, mais aussi des focus mois par mois sur les produits de saison, des astuces anti-gaspillages et infos santé, des coups de coeur et coups de gueule du journaliste.  Onglet à la confiture d'échalote aigre-douce, atelier poulet rôti, dorade sauce vierge et purée de carottes, salade de bulots au paprika, cheesecake radis et chèvre frais, endives caramélisées à l'orange, cookies spéculoos chocolat, chaussons à la pomme...  Le livre indispensable pour bien manger et se nourrir de produits sains, à dévorer sans modération !"},{"title":"Mes Recettes healthy - Edition collector avec livret Fatburner et étui","author":"Thibault Geoffray","image":"https://images-na.ssl-images-amazon.com/images/I/41YAOXlRCYL._SX445_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"EDITION COLLECTOR  Le livre de recettes + le livret 1 mois FatburnerLe livre pour : Manger plus, manger mieux, s'entraîner moins longtemps 80 recettes rapides et ultra-gourmandes. Des conseils et training brûle-graisse pour rester fit.Le livret 1 mois fatburner pour transformer ton corps avec des séances de 20 min et obtenir de VRAIS résultats !"},{"title":"Mes recettes healthy: BIM ! Prends toi en main avec mes recettes fitfightforever","author":"Thibault Geoffray","image":"https://images-na.ssl-images-amazon.com/images/I/5140Sbv1R6L._SX258_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"Enfin le livre de Thibaut Geoffray ! LE coach sportif d'Instagram ! 80 recettes simples, rapides et délicieuses.Passage obligatoire au rayon fruits et légumes, peu d'ingrédients mais les meilleurs : Manger plus, manger mieux, s'entraîne moins ! Terminé les régimes restrictifs ! Retrouvez goût à la vie, à l'entrainement et à la santé grâce aux conseils de votre coach sportif professionnel."},{"title":"La diversification alimentaire ? Même pas peur ! avec Cooking for my baby","author":"Céline Laurent","image":"https://images-na.ssl-images-amazon.com/images/I/41vlTjpJDFL._SX382_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"La diversification alimentaire est une étape importante dans la vie d'un bébé, et de ses parents. Elle doit se faire dans la sérénité et la bonne humeur. Avec l'aide de pédiatres, diététiciens, nutritionnistes et grâce à mon expérience avec ma fille Alix, et celles d'autres parents avec leur bébé, ce livre est né pour pouvoir guider les jeunes parents dans cette belle étape de diversification. Ce que vous trouverez dans ce livre :1. Je me prépare ! (Le matériel, le rendez-vous chez le pédiatre...)2. On démarre ! (Guide de démarrage au jour le jour, les quantités par jour au fil du temps, l'introduction des aliments en fonction de l'âge de bébé...)3. À table ! (11 petites recettes pour bien démarrer)4. Ça devient sérieux (Les protéines animales, l'introduction des morceaux...)5. Les petits problèmes (Bébé refuse son biberon, fait la grève de la faim...)Préface de Clara Pesteil, Pédiatre, et Johana Aksakow, diététicienne-nutritionniste : \"À l’heure où les informations concernant la « bonne » alimentation à donner à nos enfants pleuvent et même parfois se contredisent, Cooking for my baby a su, à travers son site et maintenant son ouvrage, « dédramatiser » la diversification alimentaire, qui doit rester un joli moment de découverte pour son enfant et de partage en famille.Ses conseils sont clairs, justes et utiles. À recommander sans modération à tout jeune parent !\"- Clara Pesteil, Pédiatre\"Portant la double de casquette de maman et diététicienne-nutritionniste je trouve ce livre parfait pour accompagner les jeunes parents face à la diversification alimentaire. On y trouve les réponses à toutes nos questions. Je valide à 100% et le conseille à tous mes patients pour faire leurs premiers pas en tant que parents impliqués dans l'alimentation de leur bébé.\"- Johana Aksakow, Diététicienne-nutritionnisteCe livre est imprimé à la demande, ce qui signifie qu’il n’y a aucun excédent de production. Il possède une couverture souple et du papier NON GLACÉ RECYCLABLE, parce que c’est MAINTENANT OU JAMAIS qu’il faut penser à l’écologie pour nos enfants !"},{"title":"SIMPLISSIME - Recettes végétariennes et vegan: Les recettes végétariennes et vegan les plus faciles du monde","author":"Jean-François Mallet","image":"https://images-na.ssl-images-amazon.com/images/I/51Y58e-JiXL._SX381_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"130 recettes végétariennes et veganes, dont 100 inédites  ! Des recettes lues en un coup d’œil, réalisées en un tour de main !3 à 6 ingrédients par recette, présentés visuellement.Temps de préparation réduit.Une recette très courte, simple, claire et précise.Une belle photo du plat, explicite et gourmande.   SUPER BON, SUPER RAPIDE, SANS VAISSELLE"},{"title":"Les recettes cultes de Big Will","author":"Willy TRUSSARDI","image":"https://images-na.ssl-images-amazon.com/images/I/41NjjdPVjBL._SX410_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"Envie d'atteindre vos objectifs sportifs en vous faisant plaisir et en prenant soin de votre santé ? Big Will est là ! Grâce à ses 150 recettes diet mais ultragourmandes, accompagnées d'astuces et de conseils, la nutrition n'aura plus de secret pour vous... Big Will vous propose 150 recettes gourmandes allégées en gras et en calories. Parfaites pour les sportifs, ces recettes sont en version \" masse \" pour prendre du muscle ou en version \" sèche \" pour perdre du gras. Au menu des en-cas salés tels le \"breakfast wrap\" ou les frites au cheddar, des plaisirs sucrés comme le pain perdu ou le carrot cake... avec des grands classiques inspirés de la cuisine industrielle en version maison, plus saine, mais aussi des préparations super complètes, super gourmandes mais super diet. Toutes les recettes sont accompagnées de conseils et d'infos nutrition pour comprendre qu'il n'est pas nécessaire de manger des choses fades pour atteindre ses objectifs."},{"title":"Le grand livre de l'alimentation cétogène","author":"Ulrich Genisson","image":"https://images-na.ssl-images-amazon.com/images/I/51IFVbcv4NL._SX411_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"\"Grâce à ce livre, les Français vont être plus en forme que jamais\" Tim NoakesManger sain, éviter le sucre, perdre du poids, retrouver la forme, abaisser la glycémie : quels que soient vos objectifs, l'alimentation cétogène ou LCHF (low carb high fat) est une option judicieuse. Mais suivre cette alimentation pauvre en glucides, riche en bonnes graisses n'est pas si simple.  C'est pourquoi  Le Grand Livre de l'alimentation cétogène, écrit par Ulrich et Nelly, les deux pratiquants français les plus emblématiques, vous donne toutes les clés, les astuces, les conseils, les recettes pour adopter une alimentation cétogène comme un vrai mode de vie sain et durable. Suivez le guide et éprouvez le plaisir de voir les kilos fondre sans stress, sans fringales ni baisse d'énergie.  Dans ce livre, vous allez découvrir : + de 150 recettes (toutes sans gluten) savoureuses et conviviales, concoctées par Nelly Un point complet sur les fondamentaux de l'alimentation pauvre en glucides et les conseils pour vivre céto Comment réorganiser sa cuisine, planifi er ses courses et repas Les aliments autorisés, les produits \" chouchous \" et ceux qui sont à oublierLe programme \" 3-2-1, c'est parti \" personnalisé en fonction de votre objectif : minceur, performance sportive ou santé Régalez-vous avec des pâtes à tarte, sauces salées et sucrées, pains pauvres en glucides... Réalisez les versions LCHF des recettes de nos régions : blanquette de la mer, fi let mignon de porc au maroilles, tarte fraise et pistache, bûche de Noël... Mangez US : hamburger, potatoes, carrot cake, donuts... Sans oublier les recettes Viva Italia : asperges alla parmigiana, chou kale à la carbonara, tiramisu... En plus de ses effets sur le poids, l'alimentation cétogène est un régime thérapeutique largement utilisé pour traiter l'épilepsie, le diabète, le cancer, les migraines et plus récemment les maladies neurodégénératives telles qu'Alzheimer ou Parkinson."},{"title":"Comment j'ai arrêté de manger les animaux","image":"https://images-na.ssl-images-amazon.com/images/I/51iWMvKdFbL._SX340_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"Le premier livre du journaliste Hugo Clément. Un manifeste et un guide pratique destiné à tous, aux végétariens qui veulent convaincre, mais aussi aux carnivores qui se posent des questions. \" J'adore la viande. Encore plus le poisson. J'aime l'odeur des saucisses grillées au barbecue, un soir d'été, dans le jardin. Je raffole du poisson que mon père chasse au fusil harpon, du poisson cru sous toutes ses formes, en sushi, en tartare, en ceviche. J'en mangeais tous les jours. Mais, depuis deux ans, je ne mange plus un seul morceau de viande. Depuis un an, plus un seul de poisson. Cette décision vient d'une prise de conscience progressive, motivée par trois évidences : 1- Je n'ai pas besoin de manger de viande ni de poisson pour être en bonne santé, au contraire. 2- L'élevage et la pêche industriels sont un fléau pour l'environnement. 3- La manière dont l'humanité traite les animaux, particulièrement ceux d'élevage, est ignoble et immorale. Depuis que je suis végétarien (je consomme encore des produits d'origines animales comme des œufs ou du fromage), cette décision est devenue un inépuisable sujet de discussion, en famille, entre amis, avec des inconnus. Tout le monde veut participer au débat. Et tant mieux, car il nous faut, collectivement, nous poser cette question : \"faut-il manger les animaux ?\" La viande et le poisson que nous dévorons sont le fruit d'un système profondément immoral et dévastateur. Mais la plupart d'entre nous ne veut pas en apprendre plus. Ne veut pas entendre. Ne veut pas ouvrir les yeux. Cet ouvrage court, facile d'accès et rapide à lire, donne des faits, des arguments clairs et incontestables. Une sorte de guide pratique destiné à celles et ceux qui veulent convaincre, mais aussi et surtout aux millions de carnivores qui se posent des questions. Je veux ici casser les idées reçues, en m'appuyant sur les consensus scientifiques. Certains points font débat, d'autres non. C'est sur ces arguments incontestables qu'il faut s'appuyer. \" Hugo Clément, 29 ans, est journaliste ( \" 20 heures \" de France 2, \" Petit journal \" de Canal +, \" Quotidien \" sur TMC). En janvier 2018, il lance le média en ligne Konbini News. Passionné de surf et très sensible à la cause animale et environnementale, il est végétarien depuis bientôt 3 ans."},{"title":"Jérusalem","author":"Yotam Ottolenghi","image":"https://images-na.ssl-images-amazon.com/images/I/61IGS5VcQKL._SX362_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"Les saveurs et les senteurs de Jérusalem sont notre langue maternelle. Les herbes sauvages ramassées lors de voyages scolaires, les jours de marché, les odeurs du sol sec un jour d'été, les chèvres et les moutons errants dans les collines, les pitas fraîches, le persil coupé, les figues noires, les gâteaux sirupeux, les cookies friables..."},{"title":"Le Fasting - La méthode de jeûne intermittent ultra efficace pour perdre du poids et vivre longtemps","author":"JB Rives","image":"https://images-na.ssl-images-amazon.com/images/I/41JoDfJH6WL._SX340_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"La nouvelle façon de maigrir. Avec ou sans sport. Le Fasting est une méthode ultra simple et ultra efficace pour perdre du poids. Inutile de courir des heures ou de compter les calories... Vous allez perdre vos kilos avec un minimum d'effort, sans vous priver, sans frustration, sans envie de sucre, sans penser à manger toute la journée. Le tout avec une énergie décuplée.Trop beau pour être vrai ? Non, des études récentes montrent que c'est possible. Le Fasting est une forme de jeûne intermittent qui réveille votre métabolisme, simplement en espaçant les repas. Sans y penser, on incite le corps à utiliser ses réserves de graisse comme source d'énergie. Résultat : on perd 3 à 5 kilos par mois. Des milliers de personnes ont réussi à mincir de cette façon. Vous le découvrirez au fil des pages à travers des success-stories étonnantes. Comme elles, faites l'expérience du Fasting avec ce livre qui vous guide pas à pas vers un nouveau mode alimentaire. Ça marchera pour vous aussi !En bonus dans ce livre- Pourquoi on prend du poids - Les dernières découvertes sur le jeûne - Comment booster les hormones brûleuses de graisse - Les incroyables bénéfices du Fasting sur la santé - Les deux façons d'appliquer le Fasting, pas à pas."},{"title":"Manuel très illustré d'allaitement","image":"https://images-na.ssl-images-amazon.com/images/I/51oYdpPH5FL._SX355_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"Si 2/3 des femmes allaitent pendant le premier mois, elles ne sont plus qu'1/3 passé ce délai. Trop dur, trop mal, trop de doutes... la pression et l'angoisse les font souvent abandonner. Pourtant, beaucoup avouent \"qu'elles auraient continué si on leur avait expliqué les choses différemment\". C'est ce que fait ce manuel, qui regroupe et détaille avec autant de sérieux que d'humour un maximum d'informations et propose, via ses illustrations et son ton, une approche différente de l'allaitement. Culture, histoire, fiches pratiques, conseils appliqués, extraits de vie... la tétée n'aura bientôt plus de secret pour vous ! Pour assurer l'exactitude de ses conseils, le manuel a été relu et validé par des professionnels de l'allaitement maternel. Car on ne rigole pas avec la tétée !"},{"title":"Simplissime light: Le livre de cuisine light le + facile du monde","author":"Jean-François Mallet","image":"https://images-na.ssl-images-amazon.com/images/I/51obMZs%2BF1L._SX400_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"200 recettes saines pour rester en formeLa promesse du livre ? Des recettes toujours simplissimes à réaliser (pas plus de 5 ingrédients) au quotidien et :- Sans produit agro-alimentaire- Pas de mauvaise graisse- Sans sucre raffiné- Pas trop de produits laitiers- Des cuissons à l'huile d'olive- Des sauces à l'eau- Des desserts sans sucre- Des terrines sans gras- Beaucoup de recettes à base de fruits et légumes ou viandes maigres et poissonsPour chaque recette, retrouvez les mentions de :- l'apport en calories,- avec ou sans gluten,- avec ou sans lactose,- sans sucres ajoutés,- faible en matière grasse."},{"title":"Mincir sur mesure grâce à la chrono nutrition","image":"https://images-na.ssl-images-amazon.com/images/I/51uc00e4Y5L._SX320_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"Élaborée en 1986 par le Dr Alain Delabos et testée médicalement par l'équipe des scientifiques de l'IREN'S (lnstitut de recherche européen sur la nutrition et la santé), cette méthode révolutionnaire permet de mincir là où il faut et sans se priver.Elle vous apprend à faire votre propre évaluation morphologique, afin de comprendre pourquoi vos kilos superflus sont localisés sur telle ou telle partie de votre corps et de corriger d'éventuelles erreurs.Fondée sur le principe de la chrono-nutrition, cette méthode vous permet de consommer tous les aliments habituellement interdits par les régimes classiques... mais au bon moment.Car tout aliment est bénéfique s'il est consommé en fonction de l'horloge biologique du corps. Ses principes essentiels peuvent ainsi parvenir jusqu'à leur site d'action cellulaire, alors que le même aliment, pris à un autre moment, s'oriente vers une voie de stockage.Nouveau : les aliments que vous pouvez augmenter à volonté : fromages le matin, viandes à midi, poissons et fruits de mer le soir.Retrouvez naturellement une silhouette harmonieuseRéintégrez dans votre quotidien fromage, pain, steak-frites, chocolat, amandes, noisettesRecevez vos amis sans les mettre au régimeSuccombez aux goûters sucrésUn livre unique, une méthode simple et efficace,plus de 50 recettes et idées-menuspour vos sorties et votre vie quotidienne."},{"title":"Recettes light inratables au robot cuiseur !","author":"Noémie Strouk","image":"https://images-na.ssl-images-amazon.com/images/I/41KJZk57jvL._SX370_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"3, 4 ou 5 ingrédients, quelques minutes de préparation et le tour est joué  !100 recettes inratables et légères à réaliser au robot-cuiseurPas plus de 6 ingrédients pour limiter les coursesLa Bible pour manger light, sain et gourmand avec votre robot-cuiseur!"},{"title":"Le Secret du Poids","author":"Florence Delorme","image":"https://images-na.ssl-images-amazon.com/images/I/41lX82-Aa1L._SX331_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"Comment se fait-il que certaines personnes arrivent à rester mince toute leur vie, tandis que d'autres traînent constamment des kilos superflus, qu'elles n'arrivent pas à perdre ? Est-ce là une injustice contre laquelle on ne peut rien ? Etre mince ou en surpoids, ou entre les deux, est-ce une destinée ? Non, non, mille fois non. Vous pouvez avoir la silhouette que vous avez choisie. Pour cela, vous devez savoir comment le poids fonctionne. Le Secret du Poids vous offre cette connaissance. Cette méthode explique concrètement comment garder la ligne en mangeant ce que l'on veut. Elle repose sur des données alimentaires qui existent depuis toujours. Ces données sont ensuite englobées dans une vision de l'alimentation tout à fait particulière : gaie, simple, permissive et étonnante. Entrez dans un concept que j'ai façonné au cours des années ; il a enchanté mes amies les plus proches, qui, grâce à cette méthode, n'ont plus jamais connu de problèmes de poids et se sentent enfin libres ! Rejoignez-nous ! L'auteur de la méthode, Florence Delorme, n'est ni médecin, ni nutritionniste, et pourtant elle donne, via l'application, des clés essentielles qui permettent, en quelques minutes, de comprendre comment marche le poids. Le Secret du Poids est née d'une réflexion qu'elle a eue à l'âge de 20 ans sur le poids. Elle s'est beaucoup documentée et s'est aperçue que les calories permettaient, bien comprises, de gérer sa ligne avec plaisir et facilité. Se servant de cette méthode durant dix ans, l'enseignant à ses proches qui étaient curieux de l'utiliser eux aussi, elle décide en 2012 d'écrire un livre sur les calories et leurs petits secrets, afin que ce savoir circule et soit transmis au plus grand nombre."},{"title":"50 nuances de patate douce by Juju Fitcats","image":"https://images-na.ssl-images-amazon.com/images/I/51UKTSPBOhL._SX388_BO1,204,203,200_.jpg","categories":["Alimentation, régimes et diététique","Santé, Forme et Diététique"],"description":"Découvrez le premier livre de recettes de la nouvelle star du fitness des réseaux sociaux, Juju Fitcats, suivie par 1,4 million d'abonnés sur Instagram et sur YouTube, et 38 000 sur Twitter ! A la tête de sa communauté de petits chats fans de fitness, et souvent accompagnée de son amoureux Tibo In Shape (la star fitness du web, 2,5 millions d'abonnés !), Juju Fitcats partage au quotidien sur Instagram et YouTube ses astuces sport et motivation. Elle livre aussi ses recettes gourmandes adaptées à son activité physique. Grande fan de patate douce, elle a concocté spécialement pour son premier livre 50 recettes autour de ce super légume, sain et nourrissant, et surtout hyper gourmand !  Porridge de patate douce, bowlcake d'hiver à la patate douce, houmous de patate de douce, tartines de patate douce ricotta-bresaoloa-tomate séchée, burger à la patate douce, falafels, cookies, energy balls, brownie, muffins patate douce-pommes-amandes...  Gourmandise, santé et bonne humeur sont au rendez-vous dans ces 50 recettes variées ! En bonus, le profil calorique de chaque assiette, pour maîtriser votre alimentation et l'adapter à votre activité physique tout en vous faisant plaisir. "},{"title":"Mieux manger toute l'année - 2020","image":"https://images-na.ssl-images-amazon.com/images/I/41FfRu6bXGL._SX472_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"Retrouvez Laurent Mariotte avec un nouvel almanach pour toujours mieux manger tout au long de l'année 2020. Le plus populaire des journalistes culinaires vous propose ses recettes et conseils pour choisir des produits naturels, sains et de saison, adopter les bons réflexes de consommation et bien sûr mettre de la gourmandise dans sa cuisine ! Mieux manger toute l'année - millésime 2020 avec Laurent Mariotte c'est toujours 365 jours / 365 recettes, mais aussi des focus mois par mois sur les produits de saison, des astuces anti-gaspillages et infos santé, des coups de coeur et coups de gueule du journaliste.  Onglet à la confiture d'échalote aigre-douce, atelier poulet rôti, dorade sauce vierge et purée de carottes, salade de bulots au paprika, cheesecake radis et chèvre frais, endives caramélisées à l'orange, cookies spéculoos chocolat, chaussons à la pomme...  Le livre indispensable pour bien manger et se nourrir de produits sains, à dévorer sans modération !"},{"title":"Mes Recettes healthy - Edition collector avec livret Fatburner et étui","author":"Thibault Geoffray","image":"https://images-na.ssl-images-amazon.com/images/I/41YAOXlRCYL._SX445_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"EDITION COLLECTOR  Le livre de recettes + le livret 1 mois FatburnerLe livre pour : Manger plus, manger mieux, s'entraîner moins longtemps 80 recettes rapides et ultra-gourmandes. Des conseils et training brûle-graisse pour rester fit.Le livret 1 mois fatburner pour transformer ton corps avec des séances de 20 min et obtenir de VRAIS résultats !"},{"title":"La méthode simple pour en finir avec la cigarette","image":"https://images-na.ssl-images-amazon.com/images/I/41Q6UFNqyLL._SX331_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"En 1983, Allen CARR a conçu La Méthode simple pour en finir avec la cigarette, qui deviendra un best-seller vendu à plus de 14 millions d'exemplaires dans le monde. Il est considéré comme l'expert n°1 de l'assistance aux fumeurs et a adapté sa méthode à de nombreux autres domaines. Retrouvez les méthodes de l'auteur sur : www.allencarr.com Voici LA méthode pour arrêter de fumer. Une méthode douce éprouvée qui a déjà permis à des millions de fumeurs à travers le monde d'écraser leur dernière cigarette. Vous aussi, vous pouvez vous débarrasser du tabac, définitivement. Et cela, sans médicaments, sans substituts, ni prise de poids grâce aux conseils avisés du spécialiste du tabagisme : Allen Carr. Stop smoking, lisez ce livre !@ Disponible chez 12-21 L'ÉDITEUR NUMÉRIQUE"},{"title":"Mes recettes healthy: BIM ! Prends toi en main avec mes recettes fitfightforever","author":"Thibault Geoffray","image":"https://images-na.ssl-images-amazon.com/images/I/5140Sbv1R6L._SX386_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"Enfin le livre de Thibaut Geoffray ! LE coach sportif d'Instagram ! 80 recettes simples, rapides et délicieuses.Passage obligatoire au rayon fruits et légumes, peu d'ingrédients mais les meilleurs : Manger plus, manger mieux, s'entraîne moins ! Terminé les régimes restrictifs ! Retrouvez goût à la vie, à l'entrainement et à la santé grâce aux conseils de votre coach sportif professionnel."},{"title":"Ma bible des huiles essentielles : Nouvelle édition augmentée entièrement mise à jour","author":"Danièle Festy","image":"https://images-na.ssl-images-amazon.com/images/I/51iB11t%2BFGL._SX412_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"Grâce à ce livre de référence, découvrez le fabuleux potentiel des huiles essentielles pour votre santé, votre beauté, votre bien-être, votre silhouette, pour une maison plus saine et plus agréable, et une cuisine plus digeste et plus parfumée !Cette bible unique, indispensable et pratique, réunit toutes les informations pour mieux vivre.- Apprivoisez les 79 huiles essentielles les plus efficaces : arbre à thé, lavande, romarin, gaulthérie, hélichryse, ylang-ylang… à chacune ses propriétés.- Utilisez les voies d'administration les plus appropriées pour un maximum d'efficacité et de sécurité.- Visualisez les zones d'application grâce à nos illustrations claires et adoptez les bons gestes complémentaires.- Constituez votre trousse aromathèque personnalisée, pour avoir toujours sous la main vos flacons indispensables. Enfants, ados, adultes, futures mamans, seniors : à chacun ses « essentiels ».- Glissez dans votre sac à main 3 huiles essentielles d'urgence : anti-mal de tête et digestion facile (menthe poivrée), antistress (camomille romaine), pour lutter contre le rhume/refroidissement/grippe (ravintsara).Inclus : une table de traduction français/latin, latin/français pour identifier facilement n'importe quelle huile essentielle, les composants biochimiques de chacune..."},{"title":"Influence et manipulation","image":"https://images-na.ssl-images-amazon.com/images/I/41Z9OLWVIQL._SX303_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"Pourquoi et comment sommes-nous amenés à faire des choses contre notre gré ?  Robert Cialdini, docteur en psychologie sociale, livre le résultat de plus de quinze ans de recherches sur les mécanismes et les techniques de persuasion. Dans ce livre, il explique pourquoi certaines personnes sont douées d'un remarquable talent de persuasion et comment il est possible de les battre sur leur propre terrain. Ce document nous dévoile les six secrets psychologiques qui se cachent derrière notre dangereuse tendance à nous laisser influencer, ainsi que les moyens employés par les spécialistes de la persuasion pour les exploiter à notre insu. Il nous apprend à nous en défendre, en tournant ces secrets à notre avantage.  Grâce à ce livre indispensable, vous ne direz plus jamais « Oui », alors que vous pensez « non »."},{"title":"Les mots sont des fenêtres (ou bien ce sont des murs)","image":"https://images-na.ssl-images-amazon.com/images/I/41Ehf-7bKxL._SX305_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"Sous une nouvelle couverture, enrichie d'un important chapitre sur la médiation et la résolution des conflits, voici la troisième édition de l'ouvrage phare de la Communication NonViolente, traduit dans plus de 30 langues et vendu à 170 000 exemplaires en France.  Grâce à des histoires, des exemples et des dialogues simples, ce livre permet d'améliorer radicalement et de rendre vraiment authentique notre relation aux autres. La plupart d'entre nous ont été élevés dans un esprit de compétition, imprégnés de préjugés et d'intolérance. Cette éducation nous conduit le plus souvent à une mauvaise compréhension des autres. Elle engendre au quotidien de la colère, des frustrations et des comportements agressifs.  Une communication de qualité avec les autres est une des compétences les plus précieuses qui soit, dans sa vie personnelle comme au travail.  Marshall Rosenberg met ici à notre disposition un outil très simple dans son principe, mais extrêmement puissant dans ses effets : la Communication NonViolente. Découvrez cette méthode accessible pour améliorer votre relation aux autres."},{"title":"Trop intelligent pour être heureux ? L'adulte surdoué","author":"Jeanne Siaud-Facchin","image":"https://images-na.ssl-images-amazon.com/images/I/518UV3ITJYL._SX328_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"?Et si l'extrême intelligence créait une sensibilité exacerbée ? Et si elle pouvait aussi fragiliser et parfois faire souffrir ? Être surdoué est une richesse. Mais c'est aussi une différence qui peut susciter un sentiment de décalage, une impression de ne jamais être vraiment à sa place. Comment savoir si l'on est surdoué ? Comment alors mieux réussir sa vie ? Comment aller au bout de ses ressources ? Ce livre permet de mieux comprendre et de réapprivoiser sa personnalité. Pour se sentir mieux avec soi et avec les autres, pour se réaliser enfin. Ancienne attachée des Hôpitaux de Paris et de Marseille, Jeanne Siaud-Facchin est psychologue praticienne. Spécialiste reconnue des surdoués, elle est notamment l'auteur de L'Enfant surdoué, le livre de référence sur ce sujet. Elle a également créé Cogito'Z, premiers centres français de diagnostic et de prise en charge des troubles des apprentissages scolaires."},{"title":"Je pense trop : Comment canaliser ce mental envahissant","author":"Christel Petitcollin","image":"https://images-na.ssl-images-amazon.com/images/I/41KTjE4Lu%2BL._SX351_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"Qui pourrait penser qu'être intelligent puisse faire souffrir et rendre malheureux ? Pourtant, je reçois souvent en consultation des gens qui se plaignent de trop penser. Ils disent que leur mental ne leur laisse aucun répit, même la nuit. Ils en ont marre de ces doutes, de ces questions, de cette conscience aiguë des choses, de leurs sens trop développés auxquels n'échappe aucun détail. Ils voudraient débrancher leur esprit, mais ils souffrent surtout de se sentir différents, incompris et blessés par le monde d'aujourd'hui. Ils concluent souvent par : \" Je ne suis pas de cette planète ! \" Ce livre propose des cours de mécanique et de pilotage de ces cerveaux surefficients."},{"title":"Cuisine express pour bébé et toute ma famille: 100 recettes + 400 déclinaisons","image":"https://images-na.ssl-images-amazon.com/images/I/51xUkqvqeDL._SX391_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"Rien ne vaut les petits plats maison pour éveiller son bébé aux saveursdes différents aliments et lui apporter une alimentation variée et équilibrée.Mais vous n’avez pas toujours le temps de cuisiner au quotidien…Avec Cuisine express pour mon bébé et toute ma famille, simplifiez l’organisation des repas en utilisant les mêmes ingrédients pour tous. Pour chacune des 100 recettes familiales réalisables en moins de 30 minutes, découvrez 4 déclinaisons adaptées à bébé en fonction de son âge : aliments à introduire,  quantités à donner et  texture (lisse, extra-lisse, moulinée ou en morceaux).Toutes les recettes et conseils nutritionnels respectent les recommandations en matière d’alimentation infantile.Après le succès de Je cuisine pour mon bébé et toute ma famille, Céline de Sousa et Christelle Courrège reviennent avec un nouvel ouvrage consacré à l’alimentation des petits et des grands.Avec  la participation du Dr Laurence Plumey, médecin nutritionniste  , et de Véronique Leblanc, psychologue clinicienne spécialisée en troubles de l’oralité des enfants."},{"title":"La diversification alimentaire ? Même pas peur ! avec Cooking for my baby","author":"Céline Laurent","image":"https://images-na.ssl-images-amazon.com/images/I/41vlTjpJDFL._SX382_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"La diversification alimentaire est une étape importante dans la vie d'un bébé, et de ses parents. Elle doit se faire dans la sérénité et la bonne humeur. Avec l'aide de pédiatres, diététiciens, nutritionnistes et grâce à mon expérience avec ma fille Alix, et celles d'autres parents avec leur bébé, ce livre est né pour pouvoir guider les jeunes parents dans cette belle étape de diversification. Ce que vous trouverez dans ce livre :1. Je me prépare ! (Le matériel, le rendez-vous chez le pédiatre...)2. On démarre ! (Guide de démarrage au jour le jour, les quantités par jour au fil du temps, l'introduction des aliments en fonction de l'âge de bébé...)3. À table ! (11 petites recettes pour bien démarrer)4. Ça devient sérieux (Les protéines animales, l'introduction des morceaux...)5. Les petits problèmes (Bébé refuse son biberon, fait la grève de la faim...)Préface de Clara Pesteil, Pédiatre, et Johana Aksakow, diététicienne-nutritionniste : \"À l’heure où les informations concernant la « bonne » alimentation à donner à nos enfants pleuvent et même parfois se contredisent, Cooking for my baby a su, à travers son site et maintenant son ouvrage, « dédramatiser » la diversification alimentaire, qui doit rester un joli moment de découverte pour son enfant et de partage en famille.Ses conseils sont clairs, justes et utiles. À recommander sans modération à tout jeune parent !\"- Clara Pesteil, Pédiatre\"Portant la double de casquette de maman et diététicienne-nutritionniste je trouve ce livre parfait pour accompagner les jeunes parents face à la diversification alimentaire. On y trouve les réponses à toutes nos questions. Je valide à 100% et le conseille à tous mes patients pour faire leurs premiers pas en tant que parents impliqués dans l'alimentation de leur bébé.\"- Johana Aksakow, Diététicienne-nutritionnisteCe livre est imprimé à la demande, ce qui signifie qu’il n’y a aucun excédent de production. Il possède une couverture souple et du papier NON GLACÉ RECYCLABLE, parce que c’est MAINTENANT OU JAMAIS qu’il faut penser à l’écologie pour nos enfants !"},{"title":"Je cuisine pour bébé et toute ma famille","author":"Christelle Courrege","image":"https://images-na.ssl-images-amazon.com/images/I/41Yfa6S1gOL._SX390_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"La grande étape de la diversification alimentaire est arrivée  !Mais quels repas préparer à son bébé pour lui assurer au quotidienune alimentation variée et équilibrée  ?Avec Je cuisine pour mon bébé et toute ma famille, simplifiez l organisation des repas et cuisinez chaque jour avec les mêmes ingrédients pour tous. Pour chacune des 100 recettes familiales,  découvrez 4 déclinaisons adaptées à bébé en fonction de son âge :aliments à introduire,  quantités à donner et  texture (lisse, extra-lisse, moulinée ou en morceaux).Toutes les recettes et conseils nutritionnels respectent les recommandations en matière d alimentation infantile.Avec  la participation du Dr Laurence Plumey, médecin nutritionniste."},{"title":"Guide des mouvements de musculation : Approche anatomique","author":"Frédéric Delavier","image":"https://images-na.ssl-images-amazon.com/images/I/61Zzx8uV9ML._SX380_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"Ce livre décrit de façon claire et précise la plupart des mouvements de musculation. Chaque exercice est représenté par un dessin d'une qualité exceptionnelle qui permet de visualiser les groupes musculaires sollicités. Un texte avec tous les renseignements pratiques accompagne chaque illustration et permet au débutant ou à l'athlète confirmé de construire ses séances d'entraînement. Enfin, des articles traitant des principales blessures pouvant survenir en musculation ainsi que des dossiers sur l'approche de l'entraînement en fonction des différentes morphologies viennent enrichir cette nouvelle édition, et porter un regard fondamentalement novateur sur la musculation. Par son approche anatomo-morphologique originale et par la rigueur scientifique et la qualité artistique de ses planches, ce livre qui a reçu en France le grand prix de technique et de pédagogie sportive s'est imposé comme ouvrage de référence pour les étudiants et les enseignants en sport, kinésithérapie, physiologie, ainsi que dans les écoles d'enseignement artistique du monde entier."},{"title":"La Guérison des 5 blessures","author":"Lise Bourbeau","image":"https://images-na.ssl-images-amazon.com/images/I/41Laz8snGvL._SX363_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"Voici la suite tant attendue du best-seller de Lise Bourbeau, « Les 5 blessures qui empêchent d'être soi-même », paru en 2000, qui ne cesse de battre des records de vente avec ses éditions en 16 langues. À l'aide de multiples exemples, l'auteure partage dans ce présent ouvrage ses nombreuses découvertes professionnelles et expériences personnelles qui guideront les personnes à la recherche de moyens concrets pour guérir leurs souffrances. Les lecteurs apprendront à reconnaître les mécanismes des blessures et à mieux cerner quand celles-ci sont activées. En appliquant les conseils suggérés, ils prendront conscience des innombrables occasions où l'ego dirige leurs pensées, leurs paroles et leurs actes. Cette prise de conscience est non seulement une condition indispensable à la guérison, mais saura également les aider à manifester les besoins essentiels de leur âme pour les mener vers la maîtrise de soi et la paix intérieure."},{"title":"La méthode Chrono-dodo : Aider votre enfant à bien dormir","author":"Aude Becquart","image":"https://images-na.ssl-images-amazon.com/images/I/41lahOU8HpL._SX354_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"Votre enfant pleure dès que vous le couchez alors qu'il est fatigué ? Ne peut s'endormir que dans les bras, au sein ou avec une présence ? Se réveille régulièrement la nuit ? Débarque dans votre lit toutes les nuits ? Se réveille car il a perdu la tétine ? Le rituel du coucher est interminable ? Vous êtes épuisé, vous pensez avoir tout essayé ?  Pas de panique ! Aude Becquart, qui rencontre ces problématiques tous les jours dans sa pratique, a élaboré une méthode bienveillante et sécurisante pour aider les enfants à s'endormir et à se rendormir seuls, quel que soit leur âge. Et ça fonctionne, les résultats sont là ! Le secret ? Suivre à la lettre et en toute confiance la méthode Chrono-Dodo conçue par l'auteure.  DÉJÀ 10 000 PARENTS CONQUIS ! UN OUVRAGE DÉCULPABILISANT QUI TRAITE DES PRINCIPAUX PROBLÈMES DE SOMMEIL CHEZ L'ENFANT. RÉUSSITE EN 7 À 10 JOURS"},{"title":"SIMPLISSIME - Recettes végétariennes et vegan: Les recettes végétariennes et vegan les plus faciles du monde","author":"Jean-François Mallet","image":"https://images-na.ssl-images-amazon.com/images/I/51Y58e-JiXL._SX381_BO1,204,203,200_.jpg","categories":["Santé, Forme et Diététique"],"description":"130 recettes végétariennes et veganes, dont 100 inédites  ! Des recettes lues en un coup d’œil, réalisées en un tour de main !3 à 6 ingrédients par recette, présentés visuellement.Temps de préparation réduit.Une recette très courte, simple, claire et précise.Une belle photo du plat, explicite et gourmande.   SUPER BON, SUPER RAPIDE, SANS VAISSELLE"},{"title":"La méthode simple pour en finir avec la cigarette","image":"https://images-na.ssl-images-amazon.com/images/I/41Q6UFNqyLL._SX331_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"En 1983, Allen CARR a conçu La Méthode simple pour en finir avec la cigarette, qui deviendra un best-seller vendu à plus de 14 millions d'exemplaires dans le monde. Il est considéré comme l'expert n°1 de l'assistance aux fumeurs et a adapté sa méthode à de nombreux autres domaines. Retrouvez les méthodes de l'auteur sur : www.allencarr.com Voici LA méthode pour arrêter de fumer. Une méthode douce éprouvée qui a déjà permis à des millions de fumeurs à travers le monde d'écraser leur dernière cigarette. Vous aussi, vous pouvez vous débarrasser du tabac, définitivement. Et cela, sans médicaments, sans substituts, ni prise de poids grâce aux conseils avisés du spécialiste du tabagisme : Allen Carr. Stop smoking, lisez ce livre !@ Disponible chez 12-21 L'ÉDITEUR NUMÉRIQUE"},{"title":"Le charme discret de l'intestin : Tout sur un organe mal aimé","author":"Giulia Enders","image":"https://images-na.ssl-images-amazon.com/images/I/51DJBoHZTML._SX312_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"Surpoids, dépression, diabète, maladies de peau... Et si tout se jouait dans l'intestin ? Au fil des pages de son brillant ouvrage, Giulia Enders, jeune médecin allemande, plaide avec humour pour cet organe qu'on a tendance à négliger, voire à maltraiter. Après une visite guidée de notre système digestif, elle présente, toujours de façon claire et captivante, les résultats des toutes dernières recherches sur le rôle du \"deuxième cerveau\" pour notre bien-être. C'est avec des arguments scientifiques qu'elle nous invite à changer de comportement alimentaire, à éviter certains médicaments, et appliquer quelques règles très concrètes en faveur d'une digestion réussie. Dans cette nouvelle édition augmentée, Fauteur fait état des recherches récemment publiées, notamment celles qui précisent l'influence du microbiote sur notre bonne ou mauvaise humeur. Elle recommande également la fermentation de certains légumes : encore une chose dont notre microbiote raffole. Irrésistiblement illustré par la soeur de l'auteur, la graphiste Jill Enden, voici un livre qui nous réconcilie avec notre ventre."},{"title":"Pourquoi nous dormons","image":"https://images-na.ssl-images-amazon.com/images/I/41pddnnMEGL._SX303_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"Le sommeil est l'une des dimensions les plus importantes de notre vie et, paradoxalement, c'est aussi l'une des moins connues. Pourquoi dormons-nous ? Quelles sont les conséquences du manque de sommeil sur notre santé ? Et quelle est l'utilité du sommeil ?  En agissant sur notre cerveau, le sommeil favorise nos capacités à apprendre, à mémoriser et à prendre des décisions logiques et rationnelles. Il réajuste nos émotions, réapprovisionne notre système immunitaire et règle avec précision notre métabolisme. Quant aux rêves, ils apaisent nos souvenirs douloureux et créent un espace de réalité virtuelle favorable à la créativité.  Traduit dans une trentaine de langues, Pourquoi nous dormons dévoile les dernières grandes découvertes sur le sommeil et les rêves, dont Matthew Walker nous explique l'importance vitale. Un livre capital.  \" Insomniaques de tous pays, lisez ce livre ! \" PsychologiesMatthew WALKER est professeur de neurosciences et de psychologie, directeur du laboratoire Sommeil et neuro-imagerie de l'université californienne de Berkeley. "},{"title":"Le foie","image":"https://images-na.ssl-images-amazon.com/images/I/41-wMLaAa7L._SX419_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"LE QUATRIÈME LIVRE DE LA SÉRIE PHÉNOMÈNE « MEDICAL MEDIUM » Et si le simple fait de vous concentrer sur un aspect de votre bien-être vous permettait de transformer tous les autres et d éviter des maladies dont vous ignoriez l existence ? Dans le monde actuel, nous n avons aucune idée du nombre de symptômes et d affections liés à un foie en souffrance. En dehors des plus connus, comme le cancer du foie, la cirrhose et l hépatite, presque tous les problèmes de santé prennent vie dans cet organe essentiel et pourtant si humble. Avec Medical Medium - Le foie, Anthony William partage son point de vue sur les fonctions hépatiques inconnues, explique ce qui se dissimule derrière des dizaines de problèmes de santé invalidants et fournit des conseils détaillés pour embellir votre vie. Découvrez comment sauver votre foie et ainsi trouver la paix intérieure, être plus heureux et vous adapter aux mutations de la société actuelle. Apprenez à mieux dormir, équilibrer votre glycémie, réduire votre tension artérielle, perdre du poids tout en vous sentant rajeuni."},{"title":"A fleur de pet : Le 1er livre sur la maladie des hyperballonnés qui ont le microbiote à l'envers","author":"Dora Moutot","image":"https://images-na.ssl-images-amazon.com/images/I/31VLiboW%2BHL._SX334_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"Dora, 30 ans, est constamment au bord des larmes et au bord des gaz. Elle est à fleur de peau... et à fleur de pet. Celle-ci vit une maladie chronique des intestins, une maladie étrange qui lui fait vivre un enfer physique mais aussi social car... cette maladie obscure n arrête pas de la faire péter. Le «prout», ce désagrément qui semble pourtant si bête est l objet d une véritable méconnaissance de la part de la médecine. Etre une usine à gaz pour le reste de sa vie ? C est hors de question ! Dora se lance dans une enquête à la recherche d une solution. Seule face à un problème que la médecine allopathique ne semble pas pouvoir régler, Dora cherche des réponses sur des communautés de malades des intestins sur Facebook. Elle découvre alors le monde des patients-experts, des gens qui tentent des thérapies incroyables pour guérir leur microbiote à l envers. Dora finira par mettre le doigt sur la maladie qui lui provoque tous ses ballonnements : LE SIBO (small intestinal bacterial overgrowth), une maladie du microbiote. Ce livre parle du cheminement de Dora pour aller vers la guérison, de la solitude face à ce problème et de cette maladie qui provoque des ballonnements encore si peu connue en France."},{"title":"Patients","author":"Grand corps malade","image":"https://images-na.ssl-images-amazon.com/images/I/41bDBaL%2B-WL._SX301_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"À tout juste 20 ans, alors qu'il chahute avec des amis, Fabien heurte le fond d'une piscine. Les médecins diagnostiquent une probable paralysie à vie. Dans le style poétique drôle et incisif qu'on lui connaît, Grand Corps malade relate les péripéties vécues avec ses colocataires d'infortune dans un centre de rééducation. Jonglant avec émotion et dérision, ce récit est aussi celui d'une renaissance. Grand Corps Malade, de son vrai nom Fabien Marsaud, est né en 1977, sous le soleil de la Seine-Saint-Denis. Enfant, il veut devenir prof de sport. Mais la vie lui réserve un autre destin. Armé d'une béquille et d'un stylo, il se lance dans la musique : en 2006, son premier album, Midi 20, se vend à plus de 600 000 exemplaires et l'artiste est primé deux fois aux Victoires de la musique. \" Grand Corps Malade réussit la prouesse de décrire l'horreur absolue en y ajoutant des touches d'humour et de jubilatoires formules poétiques. \"Le Nouvel Observateur"},{"title":"500 recettes antidiabète : De l'entrée au dessert, les meilleures recettes ultra-rapides","author":"Pierre Nys","image":"https://images-na.ssl-images-amazon.com/images/I/41WY3NuCHpL._SX307_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"Muesli antifringales, Crème de brocolis aux noisettes, Taboulé de quinoa aux crevettes, Parmentier de volaille aux deux pommes, Moules au fenouil et à la tomate, Cookies aux flocons d'avoine et à la noix de coco, bentos, pizzas, plateaux-repas… de l'entrée au dessert, retrouvez dans cet ouvrage plus de 500 recettes variées, délicieuses, ultra-rapides… et antidiabète !Gourmand et diabétique, ce n'est pas incompatible !Avec ce livre :- Contrôlez votre glycémie.- Protégez votre coeur et votre cerveau.- Affinez votre silhouette.- Redécouvrez le bonheur de préparer des plats simples et savoureux.- Prenez plaisir à inviter des amis pour partager votre cuisine.BONUS : Téléchargez les listes de courses des 500 recettes !"},{"title":"Ma cosmétique minimaliste - Le guide pratique des cosmétiques maison","author":"Pauline Dehecq","image":"https://images-na.ssl-images-amazon.com/images/I/41oild4anYL._SX355_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"50 recettes de cosmétiques maison pour chouchouter votre corps au naturel Dans une autre vie, Pauline Dehecq a travaillé pour l'industrie cosmétique. Autant dire qu'elle sait parfaitement ce qu'il ne faudrait jamais mettre sur sa peau : huiles minérales dérivées du pétrole, silicones polluants, tensioactifs irritants...  Avec ce guide, dites bye-bye aux produits chimiques ! Pauline vous offre les bases d'une cosmétique minimaliste, avec pour chaque recette 3 à 7 ingrédients maximum : huiles végétales, beurres, argiles, hydrolats, huiles essentielles... des substances 100 % naturelles que l'on peut se procurer facilement et qui respectent la peau et l'environnement.  Ingénieure, elle a ainsi formulé 50 produits de beauté peau et cheveux que vous pourrez concocter en étant sûr de leur efficacité. Essayez sans tarder les plus belles réussites de la cosmétique minimaliste : sérum OEil de biche, cold-cream Winter is coming, huile Reine de beauté, masque redensifiant Queen B, lait démaquillant Go to bed, brume Démêle-moi si tu peux, cosmétique solide, baume déodorant, rouge à lèvres Big bisous, cire coiffante The King, baume apaisant Picoti picota... DÉCOUVREZ EN PLUS... • Les artifices et les risques de la cosmétique conventionnelle  • Comment reconnaître son type de peau  • Les 5 ingrédients basiques pour tonifier, purifier, hydrater et nourrir  • Comment personnaliser ses formules selon son type de peau, son âge et son teint  • Un guide d'utilisation des huiles essentielles  • Comment nettoyer son corps sans forcément le décaper  • Pourquoi il faut oublier les eaux micellaires et par quoi les remplacer"},{"title":"Cancer : un traitement simple et non toxique","author":"Laurent Schwartz","image":"https://images-na.ssl-images-amazon.com/images/I/41okGV3jPIL._SX340_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"Osons sortir du cadre !Le nombre de cancers augmente, et malgré les progrès de la médecine la mortalité n'a quasiment pas baissé depuis 1960, surtout pour les tumeurs du pancréas, du poumon, du foie, du cerveau.Et si, au lieu de chercher uniquement à détruire les cellules cancéreuses avec des traitements agressifs, on les rendait aussi à nouveau fonctionnelles ? Cette approche peut améliorer l'efficacité des chimiothérapies et la survie des malades. C'est la conviction du Dr Laurent Schwartz, partagée par de nombreux scientifiques dans le monde. Ce brillant médecin et chercheur en cancérologie a passé sa carrière à rassembler les preuves que les mécanismes qui amènent les cellules à se multiplier de manière anarchique sont essentiellement liés à un problème de combustion du sucre.Dans cet ouvrage écrit pour les patients et les soignants, il propose de normaliser le métabolisme des cellules cancéreuses par une association de médicaments et compléments alimentaires non toxiques et peu onéreux, voire un régime pauvre en glucides. Ce traitement métabolique a déjà bénéficié à de nombreux patients.« Le cancer est juste une maladie. Une sale maladie, mais une maladie plus simple qu'on ne croit. Il sera bientôt un fléau du passé. »"},{"title":"Pour en finir avec le mal de dos","author":"Bernadette de Gasquet","image":"https://images-na.ssl-images-amazon.com/images/I/51Zr1TTil2L._SX367_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"Mal de dos, mal du siècle. Inconfortablement assis dans des sièges mal adaptés, devant nos écrans ou notre assiette, nous multiplions les erreurs au quotidien : mauvaises postures, mauvais portage... Et les remèdes peuvent se révéler pires que le mal : la gymnastique que nous nous imposons méconnaît les règles anatomiques et risque d'aggraver les douleurs, voire d'en provoquer de nouvelles ! La méthode évidente et pourtant novatrice du Dr Bernadette de Gasquet, fondée sur la biomécanique, tient en quelques préceptes essentiels : • prendre conscience que tout part du bassin et du périnée ;• sentir sa verticalité pour « se grandir » ;• bannir les mouvements de gymnastique qui ne tiennent pas compte de notre morphologie ;• adopter les bonnes postures. Et avec 400 photos et schémas, elle nous propose des dizaines d'exercices pour agir sur le gainage abdominal et favoriser le maintien, trouver chaque fois le geste juste."},{"title":"La méthode simple pour arrêter de fumer sans prendre de poids","image":"https://images-na.ssl-images-amazon.com/images/I/41bh-WSnHZL._SX331_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"En 1983, Allen CARR a conçu La Méthode simple pour en finir avec la cigarette, qui deviendra un best-seller vendu à plus de 14 millions d'exemplaires dans le monde. Il est considéré comme l'expert n° 1 de l'assistance aux fumeurs et a adapté sa méthode à de nombreux autres domaines. Retrouvez les méthodes de l'auteur sur : www.allencarr.com L'emprise de la cigarette est particulièrement profonde et complexe chez les femmes. Renforcer la confiance en soi, respecter les moments de la vie d'une femme, éviter la prise de poids... Allen Carr s'attaque ici aux aspects purement féminins de la dépendance au tabac. Pour se libérer de manière douce, rapide et sans substituts ! @ Disponible chez 12-21 L'ÉDITEUR NUMÉRIQUE"},{"title":"Soignez le reflux naturellement. Le traitement nutritionnel des douleurs d'estomac","author":"Martine Cotinat","image":"https://images-na.ssl-images-amazon.com/images/I/51KVWcMPuQL._SX328_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"Vous souffrez de douleurs d'estomac et de remontées acides ? Alors voici une bonne nouvelle : il existe des solutions éprouvées qui apportent un soulagement durable au reflux, des solutions qui évitent les complications et la prise prolongée de médicaments potentiellement dangereux.Ces solutions nutritionnelles ont été rassemblées par le Dr Martine Cotinat, gastro-entérologue, à partir de son expérience et des données scientifiques récentes. Elles ont changé la vie de centaines de patients. Pourquoi pas la vôtre ?Le Dr Cotinat va vous apprendre à rééquilibrer votre alimentation pour qu'elle soit l'alliée de votre digestion. Il suffit de quelques semaines pour ressentir une amélioration. Dans la plupart des cas, les patients peuvent renoncer à leurs médicaments.Vous saurez :- Quels fruits, quels légumes choisir pour renforcer les défenses de l sophage- Les graisses qui diminuent l'inflammation- Les 6 aliments à éviter pour renforcer la barrière anti-reflux- Quelles cuissons privilégier- Comment choisir les bons féculents, les bonnes protéines, les bonnes eaux minérales- Les 6 compléments alimentaires efficaces Bonus : 45 recettes simples et savoureuses pour vous mettre sur la voie de la guérison."},{"title":"Deux petits pas sur le sable mouillé","author":"Anne-Dauphine Julliand","image":"https://images-na.ssl-images-amazon.com/images/I/41kx7o2hblL._SX307_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"Tout commence sur une plage, quand Anne - Dauphine remarque que sa fille marche d'un pas hésitant. Après une série d'examens, les médecins découvrent que Thaïs est atteinte d'une maladie génétique orpheline. Elle vient de fêter ses deux ans et il ne lui reste que quelques mois à vivre. L'auteur lui fait alors une promesse : \" Tu vas avoir une belle vie. Pas une vie comme les autres, mais une vie dont tu pourras être fière. Et où tu ne manqueras jamais d'amour. \" Ce livre raconte l'histoire de cette promesse et la beauté de cet amour. Tout ce qu'un couple, une famille, des amis, une nounou sont capables de mobiliser et de donner. Il faut ajouter de la vie aux jours, lorsqu'on ne peut pas ajouter de jours à la vie."},{"title":"Tout va bien","author":"Agathe Auproux","image":"https://images-na.ssl-images-amazon.com/images/I/41tNEYVj5%2BL._SX349_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"J'ai un cancer. J'ai 27 ans et j'ai un cancer. Un lymphome exactement. J'ai donc entamé un protocole de six mois de chimiothérapie et je vais sans doute perdre mes cheveux. J'ai un cathéter placé sous ma peau, extrêmement visible. Il est juste au-dessus de mon sein droit, et relie ma veine jugulaire à une chambre implantable tout aussi visible. L'ensemble, accompagné de charmantes cicatrices, est caché sous des habits minutieusement choisis. Mais tout va bien. Tout va bien.Agathe Auproux est chroniqueuse à la télévision. En novembre 2018, elle apprend qu'elle est atteinte de la maladie de Hodgkin, une forme de cancer du système lymphatique. Ce livre raconte son combat, du diagnostic à la rémission. Un témoignage puissant et juste."},{"title":"La méthode antidiabète : Comment limiter ou stopper les risques","author":"Réginald Allouche","image":"https://images-na.ssl-images-amazon.com/images/I/41VzUf%2BZJrL._SX307_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"Si vous êtes soucieux de votre santé à long terme, si vous êtes à risque prédiabétique ou \"jeune\" diabétique, ce livre est pour vous. Il vous permettra d'éviter cette épidémie sans germe qui progresse dans le sillon de notre mauvaise hygiène de vie. Il vous donnera les clés pour vous maintenir le plus longtemps en bonne santé, notamment en évitant d'entrer dans le diabète de type 2, ou si vous en souffrez déjà, de mieux le contrôler. La santé est un bien précieux qu'il faut impérativement protéger. Retrouvez dans ce livre les différents types de diabète, les causes, les traitements, les complications ; un test pour évaluer vos propres risques ; un programme de 8 semaines détaillé au jour le jour et accompagné de menus, de conseils diététiques, de conseils sport ; 60 recettes pour changer durablement vos habitudes tout en gourmandise. Prenez votre santé en mains !"},{"title":"Votre cerveau est extraordinaire","image":"https://images-na.ssl-images-amazon.com/images/I/41bUOIyMLuL._SX331_BO1,204,203,200_.jpg","categories":["Maladies et dépendances","Santé, Forme et Diététique"],"description":"On ne vous l'avait jamais dit ? Eh oui, votre cerveau est extraordinaire ! Avec quelques bons conseils, et deux, trois trucs, il n'appartient qu'à vous d'en développer tout le potentiel.  Découvrez des expériences à mener et des astuces pour bluffer les gens, mais aussi améliorer votre vie au quotidien : comment aborder un inconnu, reconnaître un menteur, lire dans les pensées, faire passer les migraines... Votre cerveau a des ressources que vous ne soupçonniez pas. Fabien Olicard vous les révèle et vous explique comment les mettre à profit ! "}]